<?php

// Arabic

return [
    'header' => [
        'home' => 'الرئيسية',
        'about' => 'شركتنا',
        'services' => 'خدماتنا',
        'partners' => 'شركاؤنا',
        'careers' => 'الوظائف',
        'inquiries' => 'الإستفسارات',
        'contact' => 'تواصل معنا',
    ],

    'Home_page' => [
        'landing_section' => [
            'slide_1' => 'طـــموح <span>بآفــــاق</span> لا نهــائية',
            'slide_2' => 'إحــــترف <span>بخـــبـــرات</span> لا نهـــائية',
            'slide_3' => 'نــحن هُـنا لتحقــيق <span>مُتطلــباتك</span> وتقــديم الأفـضل لك',
            'slide_4' => 'مــع <span>إخــوة</span> أنــتم مـنا ونَــحن مِنــكم',
            'slide_5' => '<span>الشراكة</span> هي مفتاح النجاح والتكامل <br>والاستقرار في السوق',
        ],

        'about_section' => [

        ],
    ],

];
