<?php

// Arabic

return [
    // Head
    'head' => [
        'siteName' => 'شبكة إخوة',
        'author' => 'أخوة الرقمية بواسطة شبكة أخوة',
        'title' => [
            'home' => 'مع إخوة نحن منكم وإليكم',
            'jobs' => 'الوظائف',
            'partners' => 'شركائنا',
            'privacyPolicy' => 'سياسة الخصوصية',
            'termsConditions' => 'الشروط والأحكام'
        ],
        'meta' => [
            'description' => [
                'homePage' => 'شبكة إخوة هي من إحدى الشركات التي تنشط بالمجال العقاري في السوق المغربي حيث تأسست 2023 لتبدأ رحلتها من العاصمة الإسماعيلية مكناس بهدف تقديم خدمات عقارية عالية الجودة بما يلبي احتياج الزبائن ويحقق أهداف المُستثمرين. وتهدف دائما إلى تعزيز علاقاتها وإقامة شراكات استراتيجية مع المؤسسات التجارية الفاعلة بالمُجتمع.',
                'jobsPage' => 'استكشف فرص العمل المميزة في شبكة إخوة، حيث نوفر وظائف متنوعة تلبي احتياجات سوق العمل وتتيح لك بناء مستقبلك المهني بنجاح. انضم إلى فريقنا وساهم في تحقيق أهدافك الوظيفية والمهنية.',
                'termsPage' => 'من خلال استخدامك لخدمات شبكة إخوة، فإنك توافق على الالتزام بأحكام وشروط الاستخدام الخاصة بنا. نوصي بمراجعة هذه الشروط لفهم حقوقك وواجباتك وكيفية استخدام منصتنا بطريقة صحيحة وقانونية.',
                'privacyPage' =>  'خصوصيتك هي أولويتنا في شبكة إخوة. نلتزم بحماية بياناتك الشخصية وضمان استخدامها بطريقة شفافة وآمنة. يُرجى قراءة سياسة الخصوصية الخاصة بنا لفهم كيفية جمعنا، استخدامنا، وحمايتنا لمعلوماتك.',
                'partnersPage' => 'تفتخر شبكة إخوة بشراكاتها الاستراتيجية مع نخبة من المؤسسات والشركات الرائدة. نؤمن بأن التعاون المشترك يعزز فرص النجاح ويساهم في تحقيق الأهداف المشتركة. اكتشف شركاءنا ودورهم في تحقيق رؤيتنا.',
            ],
            'keywords' => [
                'homePage' => 'عقارات, استثمار عقاري, عقارات بالمملكة المغربية, إخوة نتوورك',
                'jobsPage' => 'وظائف, فرص عمل, شبكة إخوة, وظائف في المغرب, بناء المستقبل المهني, وظائف عقارية',
                'termsPage' =>  'الأحكام والشروط, شروط الاستخدام, حقوق المستخدم, شبكة إخوة, التزامات المستخدم, قوانين المنصة',
                'privacyPage' =>  'سياسة الخصوصية, حماية البيانات, خصوصية المستخدم, شبكة إخوة, أمان المعلومات, بيانات شخصية',
                'partnersPage' => 'شركاء, شراكات استراتيجية, شبكة إخوة, التعاون المشترك, شركات رائدة, شراكات ناجحة',
            ]
        ],
    ],
    // Header
    'header' => [
        'home' => 'الرئيسية',
        'about' => 'شركتنا',
        'services' => 'خدماتنا',
        'partners' => 'شركاؤنا',
        'careers' => 'الوظائف',
        'inquiries' => 'الإستفسارات',
        'contact' => 'تواصل معنا',
    ],

    // Home Page
    'Home_page' => [
        // Section: Landing
        'landing_section' => [
            'slide_1' => 'طـــموح <span>بآفــــاق</span> لا نهــائية',
            'slide_2' => 'إحــــترف <span>بخـــبـــرات</span> لا نهـــائية',
            'slide_3' => 'نــحن هُـنا لتحقــيق <span>مُتطلــباتك</span> وتقــديم الأفـضل لك',
            'slide_4' => 'مــع <span>إخــوة</span> أنــتم مـنا ونَــحن مِنــكم',
            'slide_5' => '<span>الشراكة</span> هي مفتاح النجاح والتكامل <br>والاستقرار في السوق',
        ],

        // Section: About Us
        'about_section' => [
            'about' => [
                'title' => 'تعرف على شركـــــــــــــــــــــــتنا:',
                'content' => '
                <p class="about-description">
                        شبكة إخوة هي من إحدى الشركات التي تنشط بالمجال العقاري في السوق المغربي حيث تأسست 2023 لتبدأ رحلتها من العاصمة الإسماعيلية مكناس بهدف تقديم خدمات عقارية عالية الجودة بما يلبي احتياج الزبائن ويحقق أهداف المُستثمرين. وتهدف دائما إلى تعزيز علاقاتها وإقامة شراكات استراتيجية مع المؤسسات التجارية الفاعلة بالمُجتمع.
                </p>
                '
            ],

            'CEO_message' => [
                'title' => 'رسالة الرئيس التنفيذي للشركة:',
                'content' => '
                    <div class="about-description">
                        <p>
                            من دواعي سروري أن أرحب بكم في شبكة إخوة (IKHWA NETWORK SARL)، الشركة المغربية المُتخصصة في مجال التطوير والاستثمار العقاري والتي باشرت النشاط سنة 2023.

                        </p>
                        <p>
                            منذ انطلاقتنا في شبكة إخوة انتهجنا سياسات وإجراءات ترتكز على خبرات عملية وميدانية في تقديم الخدمات العقارية وتسخير كوادرنا المهنية لتقديم أفضل الخدمات والمُنتجات العقارية التي تجعل زبائننا يحصلون على أفضل العوائد الاستثمارية.
                        </p>
                        <p class="p-custom one">
                            فنحن في شبكة إخوة نستشعر مسؤوليتنا أمام وطننا الغالي وأمام زبائن شركتنا وحتى نكون في مُستوى مرموق، فقد أدركنا أن واجبنا يُحتم علينا العمل المستمر لتعزيز مكانة الشركة من خلال توفير منتج عالي الجودة بما يُعزز المردود الاقتصادي لجميع الأطراف ذات العلاقة، وكذلك التركيز على تعزيز كوادرنا باعتبارها أثمن الموارد وأهمها.
                            فنحن نسعى دائماً للمزيد من النمو و التطوير عبر تحديد أهدافنا و العمل على تحقيقها من خلال وضع معايير جديدة في عالم التطوير العقاري والتأجير وإدارة المشاريع حيث أن التخطيط السليم للمستقبل هو مفتاح النجاح. ففي "شبكة إخوة"، نعتبر أن إدارة الأعمال هي فن بحد ذاته، والفن يبتكر الثقافة، والتي بدورها تحدد ماهية القيم التي ترسم مستقبلاً مضموناً، وهذا ما يؤكد أننا نضع المستقبل والآفاق الجديدة نصب أعيننا. وفي الختام لابد أن أتقدم بجزيل الشكر لزبائننا الأعزاء وللسادة المساهمين وأعضاء مجلس إدارة شركتنا على دعمهم اللامحدود وثقتهم الدائمة، والشكر موصول إلى كافة فرق العمل التنفيذية على تفانيهم وجهودهم في تنفيذ المهام بكل كفاءة وتميز، والتزامهم بالخطط الاستراتيجية الموضوعة لتحقيق أهداف وتطلعات الجميع.
                            <br> محمد سعد الراجي
                            <br>العضو المنتدب والرئيس التنفيذي للشركة
                        </p>
                    </div>
                '
            ],

            'board_of_directors' => [
                'title' => 'مجلس إدارة الشركة: (إدارة نزيهة و تعامل مرن)',
                'content' => '
                    <p class="about-description">
                       يلتزم أعضاء مجلس إدارة شركة شبكة إخوة بتنفيذ الرؤية السامية لصاحب الجلالة الملك محمد السادس نصره الله وأيده والمساهمة في تعزيز اقتصاد العاصمة الإسماعيلية مكناس. كما يتمثل الدور الأساسي لمجلس الإدارة في توفير التوجيه الاستراتيجي والرقابة المُثلى للشركة. كما يعمل المجلس على ضمان وحماية أصول واستثمارات الشركة من كافة المخاطر الخارجية.
                    </p>
                '
            ],

            'company_strategy' => [
                'title' => 'استراتيجية الشركة:',
                'content' => '
                    <p class="about-description">
                        تعتمد إدارة شركة "IKHWA NETWORK" على إجراء أبحاث ودراسات دائمة وشاملة للسوق وتوجهات وميول الزبائن، سعياً لتطوير استراتيجية عمل محكمة تمنحها المرونة والجاهزية الدائمة للتكيف مع هذه التوجهات والميول المتنامية. فقد تبنت الشبكة استراتيجية دقيقة طويلة الأجل، لتنفيذ رؤيتها ورسالتها ومحاورها الاستراتيجية، وأطلقت مبادرات شاملة في إطار كل ركيزة وأعدت خطة عمل واضحة لتحقيق أهدافها. وفيما يلي نورد ركائز تطبيق استراتيجية الشركة:
                        <ul>
                            <li>إدارة وتطوير محفظة العقارات</li>
                            <li>جودة خدمة العملاء</li>
                            <li>الإدارة المالية الدقيقة للمُساهمين في الشركة</li>
                            <li>نموذج معتمد لإدارة وتطوير عمليات التشغيل</li>
                        </ul>
                    </p>
                '
            ],

            'company_story' => [
                'title' => 'قصة الشركة في أسطر:',
                'content' => '
                    <div class="about-description">
                        <p>
                            اعتمد الأعضاء المؤسسين، استراتيجية التطوير المستمر منذ البدايات الأولى للنشاط المهني في المجال التقني ليصبحوا من البارزين في المجال. وبرؤية رجال الأعمال الناجحين الطموحين. امتد النشاط إلى قطاع التطوير العقاري مُستثمرين الخبرات المعرفية والتقنية في توفير مُنتج عقاري مُتميز.
                        </p>
                        <p>
                            ومع تطور أعمال ومشاريع المُساهمين تم تأسيس شبكة إخوة "IKHWA NETWORK" سنة 2023 كشركة ذات مسؤولية محدودة بِمُوجب سجل تجاري رقم 59287 لِتصبح إحدى الشركات الناشطة في المجال العقاري بالمملكة المغربية،
                        </p>
                        <p class="p-custom one">
                            التي تُقدم باقة من الحلول والخدمات الاحترافية المتكاملة في الشراء والتأجير واستثمار الأراضي والعقارات وتطوير وإدارة وتشغيل وصيانة المباني السكنية والتجارية، وفقا لأعلى معايير الجودة والأمان والكفاءة المعمول بها عالميا في هذا المجال.
                            تعمل شبكة إخوة على تطبيق أفضل المُمارسات المهنية في إدارة مشاريعها. من خلال الكوادر الإدارية والخدمية الماهرة، وتعظيم نقاط القوة فيها وتحويل التحديات إلى فرص تطوير حقيقية تؤدي إلى مزيد من النمو والازدهار، كل ذلك وفق بنية تنظيمية متقنة بالتزام معايير حوكمة الشركات المتكاملة. وخلق بيئة عمل احترافية متطورة، كما أن الشركة تمنح جميع منسوبيها فرصة التطوير والتدريب وصقل المواهب والمهارات، وتعزيز مفهوم العمل بروح الفريق الواحد، وتكريس القيم المهنية المُتميزة في جميع قنوات العمل في الشركة.                    </p>
                    </div>
                '
            ]
        ],

        // Section: features
        'features_section' => [
            'box_1' => [
                'title' => 'رؤيتنــــــــا',
                'content' => 'تعزيز تاريخ الشركة بالريادة العقارية بحلول مبتكرة للمساهمة في تحقيق جودة الحياة.'
            ],

            'box_2' => [
                'title' => 'رسالتنا',
                'content' => 'أن نطور ونشغل مشاريع عقارية سكنية وتجارية، مرتكزين على خبراتنا التطويرية العميقة و ابتكارنا المستمر للحلول العقارية، لنعزز محفظة مشاريعنا العقارية واستدامة النمو عبر التطوير والاستثمار العقاري وترجع بالنفع على مُساهمينا و زبائننا.'
            ],

            'box_3' => [
                'title' => 'قيمنا',
                'content' => 'مستمدة من تاريخنا الأصيل وحاضر نعتز ونفتخر به ومستقبل واعد بإذن الله.'
            ],

            'box_4' => [
                'title' => 'التميز',
                'content' => 'بمهنية واحترافية عالية في تقديم الخدمات العقارية وتطوير آليات العمل ومؤشرات الأداء لضمان تحسين جودة الأداء والنتائج.'
            ],

            'box_5' => [
                'title' => 'الالتزام',
                'content' => 'بسياسات وإجراءات تفي بوعودنا لتحقيق طموحات كافة أصحاب المصلحة بالتميز في إدارة عمليات التخطيط والتطوير والتنفيذ.'
            ],

            'box_6' => [
                'title' => 'الابتكار',
                'content' => 'نفتخر دوماً بقدرتنا على الابتكار في كل أعمالنا، نحن نعتبر الابتكار واجبنا الذي سيعزز من ريادتنا في القطاع العقاري، إلهامنا الدائم لتحقيق تطلعات زبائننا وشركائنا.'
            ],
        ],

        // Section: Services
        'services_section' => [
            'head' => [
                'title' => 'خدمـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــاتنـــــــــــــــــا',
                'content' => 'نقدم خدمات متكاملة في مجال الاستثمار العقاري كما نساعدكم على إدارة الأملاك بالملكية الفردية.'
            ],

            'ser_1' => [
                'title' => 'التأجير والتطوير العقاري',
                'content' => '
                     <p class="service-description">
                        لأننا في شركة "شبكة إخوة" نهتم بالمهنية و الجودة في خدمات التطوير العقاري، فقد قدّمنا العديد من المشاريع للسوق العقاري، بصفتنا مالكين للمشروع أو مطورين له. و انصب اهتمامنا في الشركة على تقديم الاهتمام المطلوب للتفاصيل و احترافية التنفيذ و التصميم و تسليم مشاريع بأعلى جودة. كما تشمل تخصصاتنا في قطاع التطوير العقاري ما يلي:
                    </p>
                    <ul class="service-list">
                        <li>المسح السوقي لمنطقة المشروع</li>
                        <li>دراسة وتحليل الاستخدام الأمثل للعقار</li>
                        <li>دراسة الجدوى الخاص بالمشروع</li>
                        <li>تحديد أفضل استخدام للمشروع من نواحي التكلفة, الوقت , العائد على رأس المال</li>
                        <li>تجهيز التصاميم الهندسية عن طريق المكاتب الهندسية الشريكة.</li>
                        <li>التوصيات والتجهيزات اللازمة للإدارة المالية للمشاريع.</li>
                    </ul>
                '
            ],

            'ser_2' => [
                'title' => 'اﻻﺳﺘﺸﺎرات اﻟﻌﻘﺎرﯾﺔ',
                'content' => 'ﻧﻘﺪم في الشركة ﻣﺠﻤﻮﻋـــﺔ ﻣﺘﻨﻮﻋﺔ ﻣﻦ اﻟﺨﺪﻣــﺎت اﻻﺳﺘﺸﺎرﻳﺔ والتي تشمل ما يلي: دراﺳـــﺔ ومع ﺗﻘﺪﻳﻢ اﻟﻤﺸـــﻮرة ﻓﻲ تَملك اﻟﻌﻘــﺎر ﻛﻤﺎ ﻧﻘـــﺪم اﻟﻤﺸـــﻮرة ﻓﻲ ﻋﻘـﻮد اﻟﺘﺄﺟﻴــــﺮ و ﻣﺮاﺟﻌﺘﻬﺎ اﺿﺎﻓــﺔ اﻟﻰ اﻟﺘﺪﻗﻴـــﻖ ﻋﻠﻰ اﻷﺻــﻮل اﻟﻌﻘﺎرﻳــــﺔ و إﻋـــــﺎدة ﻫﻴﻜﻠــــﺔ اﻟﻤﺤﺎﻓﻆ اﻟﻌﻘﺎرﻳﺔ.'
            ],

            'ser_3' => [
                'title' => 'خدمات التسويق العقاري',
                'content' => 'بفضل علاقتنا مع شركة IKHWA DIGITAL BY IKHWA NETWORK ش.م.م وبفضل تخصصنا في التطوير العقاري، نُوفر خدمة التسويق الإلكتروني للمشاريع العقارية للزبائن الراغبين في بيع أو تأجير العقار وذلك حسب رغبة الزبون كما يُساعد فريقنا على تقديم أفضل الحُلول من أجل توفير عائد جيد من الاستثمار العقاري.'
            ],

            'ser_4' => [
                'title' => 'تجهيز وبناء المشاريع العقارية',
                'content' => 'بفضل علاقتنا مع شركة KARIHOME ش.م.م للمقاولات فإننا نُقدم خدمة مُميزة على مُستوى تجهيز وبناء المشاريع العقارية بمعايير وجودة عالية، كما نسعى جاهدين على إنجاز الـمَشروع بطريقة تُرضي الزبون النهائي.'
            ]
            ],

            // Section: Partners
            'partners_section' => [
                'head' => [
                    'title' => 'شُركـــــــــــــــــــــــــــــــــــــــــاؤنـــــــــــــــــــــــــــــــــــــــا',
                    'content' => 'بفضل التعاون مع الشركات الصديقة قمنا ومازلنا نقوم بتقديم الأفضل لكم، ضمن هذه اللائحة يمكنكم تلتعرف على شركاؤنا!'
                ],
                'title_1' => 'إخوة للإستثمارات',
                'title_2' => 'إخوة ديجتال',
                'title_3' => 'كاريهوم للمقاولات',
                'title_4' => 'أرتي أدز',
                'title_5' => 'كاريلايف',
            ],

        // Section: FAQ
        'faq_section' => [
            'head' => [
                'title' => 'الاستفســـــــــــــــــــارات والتساؤلات',
                'content' => 'نقدم لكم مجموعة من الأجوبة حول التساؤلات الواردة عن الشركة'
            ],

            'accordion_1' => [
                'q' => 'ما هي شبكة إخوة؟',
                'a' => 'شبكة إخوة هي شركة ناشطة في المجال العقاري بالعاصمة الإسماعيلية مكناس وتم تأسيسها سنة 2023 بواسطة رجال أعمال مغاربة.'
            ],

            'accordion_2' => [
                'q' => 'ما هو الشكل والاسم القانوني للشبكة؟',
                'a' => 'الشكل القانوني للشبكة هو شركة ذات مسؤولية مَحدودة مُتعددة الشركاء وهي مُسجلة بالمحكمة التجارية بالعاصمة الإسماعيلية مكناس تحت رقم 59287 والاسم القانوني المُعتمد هو IKHWA NETWORK SARL.'
            ],

            'accordion_4' => [
                'q' => 'أين تتموقع شبكة إخوة؟',
                'a' => 'شبكة إخوة مُتمركزة بالعاصمة الإسماعيلية مكناس ويقع مقرها الإجتماعي بـ فيلا رقم 194 رياض تولال رقم 1'
            ],

            'accordion_3' => [
                'q' => 'من يُمثل شبكة إخوة قانونيا؟',
                'a' => 'المُمثل القانوني لشبكة إخوة هو السيد محمد سعد الراجي وذلك بتفويض من مجلس إدارتها.'
            ],
        ],

        // Section: Contact
        'contact_section' => [
            'info_section' => [
                'title' => 'معلومات الاتصال',
                'content' => 'للحصول على المزيد من المعلومات حول خدماتنا ومنتجاتنا أو تقديم شكاية، المرجو التواصل معنا عبر ملء الإستمارة الآتية',
                'address' => 'فيلا رقم 194 رياض تولال 1 جهة فاس مكناس 50040'
            ],

            'form_section' => [
                'name' => "اسمك بالكامل",
                'email' => 'البريد الإلكتروني',
                'phone' => 'رقم الهاتف',
                'attachFile' => 'أرفق ملف',
                'file' => 'الملف',
                'description' => 'الوصف',
                'inquiry' => 'استفسار',
                'somplaint' => 'شكوى',
                'suggestion' => 'اقتراح',
                'submit' => 'إرسال'
            ]
        ],

    ],

    // Jobs Page
    'jobsPage' => [
        'landing' => [
            'title' => 'وظــــائـــــفــــنـــا',
            'content' => 'انضم لفريقنا واكتشف فرص العمل المتاحة لدينا، وكن جزءًا من بيئة ديناميكية تدعم الإبداع والنمو المهني.'
        ],
        'form' => [
            'head' => [
                'title' => 'إنضـــم للفريـــــق',
                'content' => 'إذا كنت تبحث عن شركة تقدر العمل الجماعي والمبادرة والابتكار، فالخيار واضح أنك تنتمي إلى شبكة أخوة'
            ],
            'input' => [
                'name' => 'أدخل اسمك',
                'email' => 'أدخل البريد الإلكتروني',
                'phone' => 'رقم الهاتف',
                'dob' => 'تاريخ الميلاد',
                'address' => 'العنوان',
                'levelOfEdu' => 'المتسوى التعليمي',
                'cv' => 'السيرة الذاتية',
                'aboutYou' => 'نبذة عنك',
                'submit' => 'تقديم طلب',
            ]
        ]
    ],

    // Patners Page
    'partnersPage' => [
        'landing' => '
            <span>الشراكة</span> هي مفتاح النجاح والتكامل
            <br> والاستقرار في السوق
        ',

        'theCommon' => [
            'visitAnchor' => 'زيارة الموقع الإلكتروني',
            'moreInfo' => 'للمزيد من المعلومات الرجاء التواصل معنا'
        ],

        'partners' => [
            'partner_1' => [
                'title' => 'شركة IKHWA INVESTMENTS BY IKHWA NETWORK ش.م.م',
                'content' => 'تأسست شركة إخوة للاستثمار (IKHWA INVESTMENTS BY IKHWA NETWORK SARL) بِداية سنة 2024، مقرها بالعاصمة الإسماعيلية مكناس بالمملكة المغربية، ولها إرث كبير من خبرات مُوظفيها يمتد لعقود. الغرض الرئيسي من الشركة هو: تسهيل جميع إجراءات المستثمرين وذلك بغرض الدخول في القطاعات المناسبة بالسوق المغربي. وبالتالي فإن أي مستثمر يتطلع إلى بناء معاملات مالية حديثة ومتنوعة طويلة أو قصيرة الأجل، فإنه يتم تقديم خدمة استشارية شاملة من أجل إدارة الأصول والاستثمارات. وتقديم خدمة دراسات الجَدوى وكذلك تأسيس الشركـــــــــات والإشراف المُحاسبي عليها مع المُواكبة من أجل تطوير المشاريع.'
            ],

            'partner_2' => [
                'title' => 'شركة IKHWA DIGITAL BY IKHWA NETWORK ش.م.م',
                'content' => 'شركة إخوة ديجيتال هي شركة تعمل في مجال الخدمات والحلول الرقمية والتسويقية تأسست بداية سنة 2024. لدى الشركة فريق من المهندسين والمصممين والمسوقين على المستوى الرقمي الذين يفهمون طبيعة الأعمال ويقدمون حلولًا برمجية وتسويقية للزبائن. الشركة مُبدعة في مجالات تصميم وتطوير المواقع الإلكترونية، تطوير وبرمجة تطبيقات الهاتف على جميع المنصات وتطوير البرامج الإدارية.'
            ],

            'partner_3' => [
                'title' => 'شركة KARIHOME ش.م.م',
                'content' => 'شركة كاريهوم \'KARIHOME\' هي شركة مقاولات عامة تأسست بالمملكة المغربية بداية سنة 2024، وهي متخصصة في الأعمال الخارجية وتطوير المواقع والمرافق السكنية والأعمال المدنية. رؤية الشركة أن تكون إحدى الشركات الرائدة في مجال المقاولات بالمملكة المغربية. كما تتضمن رؤية الشركة بناء علاقات طويلة الأمد مع الزبائن والشركاء الذين يرونها جزءًا لا يتجزأ من نجاحهم. بفضل خبرة ومهارات وموارد الشركة فهي قادرة على تجهيز أكثر المشاريع صعوبة. الشركة تضم أفضل الموظفين والعمال في مجال البناء، بما في ذلك عدد من المهنيين ذوي المعرفة والخبرة ليتمكنوا من المضي قدمًا مع الشركة في جميع الجوانب المرتبطة بالتجهيزات. هذه الخبرات جعلت الشركة قادرة على تنفيذ مجموعة من المشاريع بفترة زمنية قياسية وبجودة عالية.'
            ],

            'partner_4' => [
                'title' => 'شركة ARTYADS ش.م.م',
                'content' => 'تم تأسيس الشركة بداية 2018 بالعاصمة الإسماعيلية مكناس، وهي الشبكة الرائدة على الإنترنت للرسامين والمصورين وتضم العديد من الأعضاء من عِدة دُول. يأتي المصورين والرسامين إلى الشركة من أجل مشاركة أعمالهم الفنية المميزة، وذلك بغرض ترويجها لعشاق الأعمال والأنشطة الفنية. كما تعمل الشركة على تنظيم المعارض والتظاهرات الفنية داخل المملكة المغربية وخارجها. كما تعمل الشركة على تجهيز المواقع الإلكترونية، التسويق الإلكتروني وإدارة صفحات مواقع التواصل الإجتماعي الفنانين والمصورين إضافة لذلك الشركة تعمل على توفير مدراء أعمال الفنانين والمصورين داخل وخارج المملكة المغربية.'
            ],

            'partner_5' => [
                'title' => 'شركة KARILIVE ش.م.م',
                'content' => 'الشركة عبارة عن متجر الكتروني يعمل على تقديم منتجات التجميل والتي تضيف الكثير لجمال وأناقة المرأة. ليس ذلك فحسب، المنتجات التي تقدمها الشركة ذات مستوى عالٍ من الجودة ومدرجة ضمن العلامات التجارية الأصلية وذات السمعة الطيبة وغير المقلدة. يشرف على شركة KARILIVE ش.م.م فريق محترف متخصص في مجال التجميل كما أن المتجر له مَركز متخصص في نفس المجال.'
            ],
        ]

    ],

    // Terms and Conditions
    'termsConditionsPage' => [
        'head' => [
            'title' => 'الأحكام وشروط الاستخدام',
            'content' => 'تعرف على الشروط والأحكام التي تنظم استخدامك للتطبيق وتحدد حقوقك وواجباتك لضمان تجربة آمنة ومنظمة.'
        ],
        'content' => '
        <ol>
                    <li>
                         التزامنا تجاهك
                        <p>
                            تعود ملكية هذا الموقع الإلكتروني وتشرف على إدارته شبكة إخوة ونشير في هذا الموقع الى شبكة إخوة بكلمة \'نحن\' أو \'إننا\' أو \'لنا\'.
                            <br>
                            تنطبق شروط الاستخدام هذه على استخدامك لموقعنا، لذلك يُرجى قراءتها بعناية قبل المباشرة بتصفح الموقع. وقد ترغب بطباعة نسخة من هذه الشروط للرجوع إليها في المستقبل.
                            <br>
                            إن استخدامك لموقع الشركة أو الدخول إليه أو تصفحه، فإنك تقبل وتوافق على الامتثال لشروط الاستخدام المُدرجة فيه سواء كنت زائراً أو مستخدماً مسجلاً. وإن كنت لا توافق على هذه الشروط، فإن الشركة لا تصرح لك باستخدام هذا الموقع بأي حال من الأحوال.
                        </p>
                    </li>

                    <li>
                         الخصوصية وملفات تعريف الارتباط
                        <p>
                            توضح سياسة الخصوصية المطبقة لدينا الأساس الذي تقوم الشركة بموجبه بجمع واستخدام البيانات الشخصية، وملفات تعريف الارتباط والأدوات المشابهة الأخرى المستخدمة من قبلنا وكيفية تحديد تفضيلاتك في ملفات تعريف الارتباط.
                        </p>
                    </li>

                    <li>
                         معلومات عن الشركة
                        <p>
                            1-3 يتولى تشغيل هذا الموقع الالكتروني شركة IKHWA DIGITAL BY IKHWA NETWORK ش.م.م.
                        </p>
                        <p>
                            2-3 شبكة إخوة شركة ذات مسؤولية محدودة .
                        </p>
                    </li>

                    <li>
                         التغييرات في هذه الشروط
                        <p>
                            1-4 قد نقوم بتنقيح هذه الشروط في أي وقت وإدراج التعديلات على هذه الصفحة.
                            <br>
                            2-4 لذلك، نرجو منك زيارة هذه الصفحة من وقت لآخر للاطلاع على أي تغييرات نقوم بإضافتها باعتبارها مُلزمة لك.
                        </p>
                    </li>

                    <li>
                         التغييرات في هذا الموقع
                        <p>
                            1-5 يقتصر الغرض من إعداد محتوى صفحات هذا الموقع على تزويدك بمعلومات واستخدامات عامة فقط، وتحتفظ الشركة بحقها في تعديل المحتويات في كل وقت دون أن تكون ملزمة بتحديث أي معلومات تتوفر على الموقع بمعنى أن المحتويات قد تكون قديمة العهد في أي وقت.
                            <br>
                            2-5 نحن لا نضمن بأن يكون موقعنا الإلكتروني، أو أي محتويات متوافرة عليه خالية من الأخطاء أو السهو.
                        </p>
                    </li>

                    <li>
                        الدخول الى موقعنا
                        <p>
                            1-6 يحق لكم الدخول الى موقعنا مجاناً ودون مقابل.
                            <br>
                            2-6 نحن لا نقدم أي تأكيد يضمن بقاء موقعنا الإلكتروني أو أي قسم من محتوياته متاحاً على الدوام دون انقطاع. ويُسمح بالدخول إلى موقعنا على أساس مؤقت. وقد نعمد الى تعليق أو حذف أو إيقاف أو تغيير موقعنا بشكل كلي أو جزئي دون سابق إنذار ودون أن نتحمل أي التزام تجاهك نتيجة عدم توفر موقعنا لسببٍ من الأسباب في أي وقت ولأي فترة زمنية.
                            <br>
                            3-6 أنت المسؤول عن اتخاذ كافة الإجراءات الضرورية للوصول إلى موقعنا.
                            <br>
                            4-6 أنت مسؤول كذلك عن التأكد أن كل الأشخاص الذين يتصفحون موقعنا عبر الإنترنت الخاص بك هم على دراية تامة بشروط الاستخدام هذه البنود والأحكام الأخرى المعمول بها وبأنهم يلتزمون بمضمونها.
                        </p>
                    </li>

                    <li>
                         حقوق الملكية الفكرية
                        <p>
                            1-7 تُعتبر جميع حقوق الملكية الفكرية الخاصة بهذا الموقع ومحتوياته والمواد المدونة عليه، بما في ذلك دون حصر المنشورات النصية والتصاميم والرسوم البيانية والشعارات المُميزة والأيقونات والصور ومقاطع الفيديو والتنزيلات وبرامج الكومبيوتر حقاً وملكاً خالصاً للشركة والمرخص لها ومضمونة بحقوق الطبع والنشر أو العلامات التجارية أو بحقوق الملكية الفكرية الأخرى المملوكة للشركة أو للمرخصين لها.
                            <br>
                            2-7 يجوز لك طباعة نسخة واحدة وتنزيل محتويات أي صفحة واحدة أو عدة صفحات من موقعنا لاستخدماتك الشخصية، ويمكنك كذلك استرعاء انتباه الآخرين داخل مؤسستك إلى المحتوى الظاهر على موقعنا.
                            <br>
                            3-7 لا يجوز لك تعديل أي محتويات في هذا الموقع الإلكتروني، سواء كلياً أو جزئياً، أو نشرها أو إرسالها أو نقلها أو بيعها أو إعادة إنتاجها أو إنشاء أعمال اشتقاقية منها أو توزيعها أو عرضها أو الاستفادة منها بأي شكل من الأشكال.
                            <br>
                            4-7 انت ملزم بالتدليل على وضعنا (ووضع الجهات المشاركة) بصفتنا مؤلفي المحتويات الواردة في موقعنا.
                            <br>
                            5-7 يحظر عليك استخدام أي جزء من المحتوى المتوفر على موقعنا لأغراض تجارية دون حصولك على إذن منا أو من المرخصين لنا.
                            <br>
                            6-7 في حال قيامك بطباعة أو نسخ أو تنزيل أي جزء من موقعنا بالمخالفة لشروط الاستخدام هذه، فإن حقك في استخدام موقعنا سوف ينتهي بشكل فوري وتكون مُلزماً – طبقاً لرأينا وخيارنا - بإعادة أو إتلاف نسخ المواد التي قمت بإعدادها.
                        </p>
                    </li>

                    <li>
                        عدم الاعتماد على المعلومات
                        <p>
                            1-8 تؤكد الشركة بأنها تقوم بعرض كافة المعلومات أو المحتويات على الموقع الالكتروني بحالتها الراهنة \'كما هي\' ولا تضمن شموليتها، وبالتالي لا تقدم الشركة أي إقرار أو تأكيد ضماناً لصحة أو موثوقية أو كمالية أي جزء من المعلومات، وتكون مسؤولية اعتمادك على المحتوى أو على مواد هذا الموقع على عاتقك كلياً، ونحن غير مسؤولين عن أي خسارة أو ضرر ينجم عن استخدام موقعنا أو أي معلومات أو محتوى يتوافر عليه. وعليك الاستعانة باختصاصي لتقديم النصح المهني قبل اتخاذ أي إجراء أو الامتناع عنه اعتماداً منك على محتويات الموقع، وتتحمل وحدك مسؤولية التثبت من أن الخدمات أو المعلومات المتوفرة على هذا الموقع تلبي متطلباتك الخاصة.
                            <br>
                            2-8 تبذل الشركة جهدها بحدود المعقول في تحديث المعلومات المدونة على موقعنا ومع ذلك فنحن لا نقدم أي إقرار أو تأكيد صريح أو ضمني بأن المحتويات الواردة على موقعنا هي دقيقة وكاملة ومحدثة.
                        </p>
                    </li>

                    <li>
                         حدود مسؤوليتنا
                        <p>
                            1-9 لا تحتوي شروط الاستخدام هذه على ما من شأنه استبعاد أو تقييد مسؤوليتنا عن أي حالة وفاة أو أذى شخصي جرّاء أهمالٍ من جانبنا أو احتيال أو معلومات مضللة أو أي مسؤولية أخرى لا يجيز القانون استبعادها أو الحد منها.
                            <br>
                            2-9 إننا نستثني بحدود ما تجيزه القوانين كافة الشروط و الضمانات والتأكيدات وأي بنود أخرى تنطبق على موقعنا أو على أي محتويات ترد في مضمونه، سواء كانت صريحة أو ضمنية.
                            <br>
                            3-9 لسنا مسؤولين تجاه المستخدم عن أي خسارة أو ضرر ينجم عن إخلال عقدي أو عن مسؤولية تقصيرية (بما في ذلك الإهمال)، أو عن أي إخلال بواجب قانوني أو خلاف ذلك، حتى ولو كان متوقعاً، ينشأ عن الحالات التالية أو فيما يتعلق بها:
                        </p>
                        <ul>
                            <li>إستخدام موقعنا أو عدم القدرة على استخدامه، أو</li>
                            <li>إستخدام أي محتوى يظهر على موقعنا أو الاستئناس به.</li>
                        </ul>
                        <p>
                            4-9 في حال كان المستخدم هيئة اعتبارية، يرجى العلم بأننا لا نتحمل تحديداً أي مسؤولية عن:
                        </p>
                        <ul>
                            <li>فوات الأرباح أو خسارة المبيعات أو الأعمال التجارية أو العائد</li>
                            <li>تعطل الأعمال</li>
                            <li>خسارة الوفر المتوقع</li>
                            <li>فقدان فرص العمل، أو السمعة أو الشهرة التجارية، أو أي خسارة أو ضرر غير مباشر أو تبعي.</li>
                        </ul>
                        <p>
                            5-9 في حال كان المستخدم زبوناً للشركة، يُرجى العلم بأننا نقوم بتوفير موقعنا للاستخدامات المحلية والشخصية، وأنت توافق على الامتناع عن استخدام موقعنا لأي أغراض تجارية، ولا يجوز لك المُسائلة عن أي خسارة في الأرباح أو الأعمال التجارية أو إنقطاع الأعمال أو ضياع الفرص التجارية.
                        </p>
                        <p>
                            6-9 نحن غير ملزمين بأي فقدان أو ضرر ينتج عن أي فيروسات أو هجوم من أنظمة متعددة لحجب الخدمة أو عن أي مواد أخرى ضارة تقنيًا قد تُلحق الضرر بحاسوبك أو ببرامجك الحاسوبية أو بياناتك أو أي مواد أخرى ذات ملكية خاصة نتيجة استخدامك لموقعنا أو قيامك بتنزيل أي محتوىات مدونة عليه أو على أي موقع إلكتروني مرتبط به.
                        </p>
                        <p>
                            7-9 لا نتحمل أي مسؤولية عن محتويات المواقع الإلكترونية المرتبطة بموقعنا، ولا يجوز تفسير وجود تلك الروابط بمثابة مصادقة منا عليها ولا يجوز لك المُسائلة عن أي خسائر أو أضرار قد تتكبدها نتيجة استخدامك لها.
                        </p>
                    </li>

                    <li>
                         الفيروسات
                        <p>
                            1-10 نحن لا نضمن بأن يكون موقعنا آمنا أو خاليا من أي خلل برمجي أو فيروسات.
                            <br>
                            2-10 أنت مسؤول عن تهيئة وتنظيم برامج تكنولوجيا المعلومات والحاسب الآلي والمنصة الخاصة بك للوصول إلى موقعنا. وعليك استخدام البرامج الخاصة بك للحماية من الفيروسات.
                            <br>
                            3-10 يُحظر عليك إساءة استخدام موقعنا بقيامك عن علم بإدخال فيروسات أو برامج خرق الخصوصيات (تروجان)، أو برامج تدميرية (ديدان) أو قنابل منطقية أو أي مواد أخرى خبيثة أو ضارة تكنولوجياً. وعليك الامتناع عن محاولة الدخول غير القانوني الى موقعنا أو الى الخادم المضيف لموقعنا أو أي خادم أو جهاز حاسوب آخر أو قاعدة بيانات ترتبط بموقعنا. كما يُحظر عليك تعريض موقعنا لهجوم حجب الخدمة أو لهجوم من أنظمة متعددة لمنع الخدمة. وسوف نعمد الى إبلاغ السلطات المعنية بتطبيق القانون بأي خرق من هذا القبيل والتعاون معها والكشف عن هويتك الى تلك السلطات، وفي حال ارتكابك خرقاً من هذا القبيل، فإن حقك في استخدام موقعنا سوف ينتهي بشكل فوري.

                        </p>
                    </li>

                    <li>
                         الارتباط بموقعنا
                        <p>
                            1-11 يجوز لك الارتباط بصفحتنا الرئيسية بشرط القيام بذلك بطريقة شفافة وقانونية وعدم إلحاق الضرر بسمعتنا أو استغلالها.
                            <br>
                            2-11 لا يجوز لك إنشاء أي رابط يوحي بوجود ارتباط أو موافقة أو تفويض من طرفنا في حال عدم وجوده.
                            <br>
                            3-11 يُحظر عليك إنشاء رابط لموقعنا على أي موقع إلكتروني لا تملكه أنت.
                            <br>
                            4-11 يُحظر إظهار موقعنا مؤطراً على أي موقع آخر، ولا يجوز لك إنشاء رابط إلى أي جزء من موقعنا بخلاف الصفحة الرئيسية.
                            <br>
                            5-11 نحتفظ بحقنا في إلغاء إذن الربط دون توجيه إشعار.
                            <br>
                            6-11 عليك التحقق من توافق الموقع الإلكتروني الذي تقوم بالربط منه مع معايير المحتوى المنصوص عليها في الفقرة 13 أدناه من جميع النواحي.
                            7-11 إذا كنت ترغب في استخدام أي محتوى على موقعنا بخلاف ما سبق بيانه أعلاه، يرجى الاتصال بنا على البريد الالكتروني
                            <br> contact@ikhwanetwork.ma.
                        </p>
                    </li>

                    <li>
                         روابط وموارد الأطراف الثالثة على موقعنا الالكتروني
                        <p>
                            قد يحتوي هذا الموقع الإلكتروني على روابط لمواقع خارجية على شبكة الإنترنت تملكها وتديرها أطراف ثالثة ولا يجوز تفسير وجودها بمثابة موافقة من جانبنا على تلك الروابط أو على أي معلومات قد تتحصل عليها من تلك المواقع. ونشدد أن القصد من توفير هذه الروابط هو مجرد العلم بها والاستفادة منها. ولا تملك الشركة قدرة التحكم بأي موقع إلكتروني يخص طرف ثالث وليست مسؤولة عن مدى توفره أو عن مضامينه من معلومات ومحتويات، فإذا كانت لديك أي استفسارات بشأن تلك الروابط أو المحتويات المدونة على تلك المواقع الخارجية، بادر بالاتصال بمسؤول الموقع أو المشرف عليه ولا تتحمل الشركة أي التزام بشأن محتوى أي موقع إلكتروني تقوم بتصفحه عبر موقعنا ولسنا مسؤولين عن أي خسارة أو أضرار تنجم عن استخدامك له.
                        </p>
                    </li>

                    <li>
                         استخدامك للموقع الإلكتروني
                        <p>
                            استخدامك لموقعنا الإلكتروني، يعني أنك توافق على الامتناع عن:
                        </p>
                        <ul>
                            <li>
                                القيام بما من شأنه التشجيع على أي عمل إجرامي أو التسبب به أو تنفيذه
                            </li>
                            <li>
                                استخدام موقعنا الإلكتروني لأي غرض بخلاف استخدامات شخصية
                            </li>
                            <li>
                                استخدام الموقع لأي غرض غير قانوني أو محظور بموجب شروط الاستخدام هذه
                            </li>
                            <li>
                                توجيه رسائل بريد إلكتروني أو نقل أو نشر أي محتويات تكون وفق تقديرنا المنفرد تشهيرية أو فاحشة أو مخالفة لحقوق النشر أو حقوق أي طرف ثالث أو بذيئة أو غير لائقة أو تهديدية أو بغيضة أو تشكل مضايقة أو تنطوي على الكراهية أو المهانة أو الإرهاب الموجه الى فرد أو مجموعة من الأفراد على أساس الدين أو الجنس أو الميول الجنسية أو العرق أو السن أو الإعاقة أو إذا كانت غير قانونية في أي ناحية أخرى.
                            </li>
                            <li>
                                الإعلان أو الترويج لأي منتجات أو خدمات خاصة بك أو بأي طرف ثالث وإرسال رسائل بريد إلكتروني \'عشوائية وغير مرغوب فيها\'.
                            </li>
                            <li>
                                نقل ملفات تحتوي على فيروسات أو أحصنة طروادة أو غيرها من البرامج الضارة
                            </li>
                            <li>
                                الوصول أو محاولة الوصول إلى حسابات مستخدمين آخرين أو اختراق التدابير الأمنية الخاصة بموقعنا أو محاولة اختراقها.
                            </li>
                        </ul>
                    </li>

                    <li>
                         حسابك وكلمة السر
                        <p>
                            1-14 في حال اختيارك أو تزويدك برقم تعريفي أو بكلمة سر أو بأي معلومات أخرى كجزء من إجراءاتنا الأمنية، فأنت ملزم بالتعامل مع تلك المعلومات بسرية تامة والامتناع عن الكشف عنها إلى أي طرف ثالث.
                            <br>
                            2-14 يحق لنا تعطيل أي رمز تعريفي أو كلمة سر في أي وقت، سواء تم اختيارها من قبلك أو قمنا بتخصيصها لك إذا رأينا أنك أخفقت في التقييد بأيٍ من أحكام شروط الاستخدام هذه.
                            <br>
                            3-14 إذا كنت على علم أو تشتبه أن شخصاً آخر أصبح على علم برمز التعريفي أو بكلمة السر خاصتك، فأنت ملزم إخطارنا على الفور على العنوان البريدي contact@ikhwanetwork.ma.
                        </p>
                    </li>

                    <li>
                         التعويض
                        <p>
                            أنت توافق على تعويض الشركة وشركاتها الحليفة والمديرين والمالكين والموظفين والوكلاء التابعين لها وإخلاء ذمتهم من كافة المطالبات والالتزامات والخسائر والتكاليف والنفقات بما في ذلك الرسوم القانونية التي تتكبدها نتيجة المحتوى الذي تتقاسمه أو مخالفتك لشروط الاستخدام هذه أو أي خرق أو تعدي من جهتك لقوانين الملكية الفكرية.
                        </p>
                    </li>

                    <li>
                         تعليق أو إنهاء حق وصولك الى الموقع
                        <p>
                            تحتفظ الشركة بحقها - وفقًا لتقديرها المنفرد - لأن تقوم في أي وقت بتقييد أو تعليق أو إنهاء إمكانية وصولك إلى الموقع أو أي جزء منه لمطلق الأسباب ودون إشعار مسبق. ويحق للشركة - دون توجيه إشعار مسبق أو تحمل أي مسؤولية - تغيير أو تعليق أو إيقاف الموقع أو أي جانب منه في أي وقت، بما في ذلك إتاحة أي محتوى.
                        </p>
                    </li>

                    <li>
                         القانون المطبق
                        <p>
                            تكون قوانين المملكة المغربية كما هي مطبقة في جهة فاس-مكناس هي الناظمة استخدامك لهذا الموقع الإلكتروني وأي نزاع ينشأ عن ذلك الاستخدام. ويُعقد الاختصاص القضائي للفصل في أي نزاعات تنشأ فيما يتعلق بشروط الاستخدام هذه المحاكم المدنية في جهة فاس-مكناس.
                        </p>
                    </li>

                    <li>
                         الاتصال بنا
                        <p>
                            للإتصال بنا يرجى مراسلتنا على العنوان البريدي: contact@ikhwanetwork.ma.
                        </p>
                    </li>
                </ol>
        '
    ],

    // Privacy Policy
    'privacyPolicyPage' => [
        'head' => [
            'title' => 'سيـــاســـة الخـــصـــوصـــيـــة',
            'content' => 'تعرف على كيفية قيامنا بجمع بياناتك الشخصية واستخدامها بطرق آمنة ومسؤولة، لضمان حماية خصوصيتك وتقديم تجربة استخدام مريحة وآمنة'
        ],

        'content' => '
            <ol>
                    <li>
                        التزام الشركة
                        <p>تلتزم الشركة بالحفاظ على خُصوصيتك بشكل تام.</p>
                    </li>

                    <li>
                        تعريفات رئيسية
                        <p>
                            شبكة إخوة \'الشركة\'، \'نحن\'، \'إننا\'، أو \'لنا\' تشير الى شبكة إخوة والشركات التابعة لها في الدولة، وفي النطاقات القضائية الأخرى القائمة من وقت الى آخر.
                        </p>
                        <p>
                            \'الزبون\'، أو\'أنت\' أو\'لك\'
                            <br>
                            تعني أي شخص: (أ) يشترك أو يستخدم أو يستلم، أو الذي استخدم أو استلم، أو قدم طلباً لكي يستخدم أو يستلم خدمات الشركة، أو (ب) الذي يتواصل مع الشركة، أو (ج) يُعتبر أحد مستخدمي هذا الموقع الإلكتروني.
                        </p>
                        <p>
                            المعلومات الشخصية:
                            <br>
                            تعني المعلومات التي تميزك شخصياً، مثل اسمك الكامل أو صورتك الفوتوغرافية، أو رقم حسابك، أو عنوان بريدك الإلكتروني، أو معلومات الدفع الخاصة بك، أو سجل دخولك الى الموقع، أو أي أرقام معينة للتعريف بجهازك (مثل عنوان بروتوكول الإنترنت)، إذا كان بإمكان الشركة ربط هذه المعلومات أو الأرقام بك، ولا تتضمن المعلومات الجماعية أو التي يسهل الكشف عن هوية صاحبها حتى عند ربطها بمعلومات أخرى.
                        </p>
                    </li>
                    <li>
                        التزامنا تجاهك
                        <p>
                            1-3 ما هي المعلومات الشخصية التي تجمعها الشركة؟
                            <br>
                            1-1-3 عند قيامك بتعبئة النموذج الإلكتروني المتوفر على موقعنا تقوم الشركة بجمع بيانات شخصية، من النوع التالي:
                        </p>
                        <ul>
                            <li>الاسم بالكامل</li>
                            <li>رقم الهاتف المتحرك</li>
                            <li>عنوان البريد الالكتروني</li>
                            <li>اسم الشركة</li>
                        </ul>
                        <p>
                            2-1-3 وقد تقوم الشركة أيضاً (كجزء من إجراءات التوظيف لديها ) بجمع المعلومات التالية من مقدمي الطلبات بغية دراسة طلباتهم وتقييمها.
                        </p>
                        <ul>
                            <li>بيانات الاتصال (الأسم، عنوان البريد الإلكتروني، وأرقام الهاتف)</li>
                            <li>الجنسية والعمر</li>
                            <li>المؤهلات العلمية</li>
                            <li>المهارات والكفاءات</li>
                            <li>شهادات الخبرة، أو كتب التوصية</li>
                            <li>السيرة الذاتية والمستندات المؤيدة لطلبات العمل</li>
                            <li>التاريخ الوظيفي</li>
                            <li>حزمة الأجور والمزايا</li>
                            <li>معلومات عن المُعالين والمستفيدين</li>
                        </ul>
                        <p>
                            3-1-3 جمع واستخدام معلومات لا تحدد الهوية الشخصية، من خلال استخدام ملفات تعريف الارتباط:
                            <br>
                            أثناء تعاملك مع موقعنا الالكتروني، قد تستخدم الشركة ميزة تصفح تُسمى (ملفات تعريف الارتباط)، بهدف جمع معلومات دون التعرف على هوية صاحبها، وتتبع أنماط تصفحك لموقعنا. ومن المعلوم أن ملف تعريف الارتباط هو ملف نصي قصير يحتوي على رقم تعريف فريد يقوم بتحديد متصفحك الى أجهزة كمبيوتر الشركة في كل مرة تزور أحد مواقعنا الالكترونية باستخدام تلك الملفات. وتقوم هذه الملفات بإخبار الشركة بصفحات المواقع التي تمت زيارتها وعدد المتصفحين الذين زاروا كل صفحة من الموقع الإلكتروني وبالتالي تحسين خبرة متصفحي موقعها الالكتروني. كما تقوم ملفات تعريف الارتباط بالتعرف على جهاز حاسوبك، بهدف حفظ تفضيلاتك ومشاهدة الاعلانات، عندما تعاود زيارة الموقع في المرة القادمة استناداً الى طريقة تصفحك للموقع في السابق، وتتعاون الشركة مع أطراف ثالثة تستخدم ملفات تعريف الارتباط هذه لمساعدتنا في إدارة حركة المرور والأبحاث والتحليلات.
                            <br>
                            يُعتبر استخدام ملفات تعريف الارتباط أمر قياسي في هذا القطاع، ويتم إعداد العديد من أدوات التصفح الرئيسية لقبول تلك الملفات. مع ذلك، بإمكانك تغيير إعدادات متصفحك لتمكينك من رفض قبول جميع ملفات تعريف الارتباط أو لإبلاغك عندما تتلقى أحد تلك الملفات. لكن في حال قمتَ برفضها، قد تفشل في استخدام بعض الميزات المتاحة على موقع الشركة.
                        </p>
                        <p>
                            2-3 لماذا تسعى الشركة جمع واستخدام البيانات الشخصية؟
                            <br>
                            تقوم شبكة إخوة بجمع بياناتك الشخصية واستخدامها في الأغراض التالية:
                        </p>
                        <ul>
                            <li>إنشاء علاقة تجارية وقانونية جديرة بالثقة معك، والحفاظ عليها.</li>
                            <li>إذا كان لدى الشركة سبب مشروع، مثلاً لتزويدك بمنتجاتنا أو بخدماتنا.</li>
                            <li>استخدام البيانات في أغراض بحثية ودراسات إحصائية، بهدف فهم احتياجاتك كزبون ومدى الأهلية لخدماتنا.</li>
                            <li>اقتراح منتجات أو خدمات أو فرص معينة على عملائنا.</li>
                            <li>اقتراح منتجات أو خدمات أو فرص معينة على عملائنا.</li>
                            <li>تزويدك بمعلومات حول آخر التطورات والمنتجات الجديدة.</li>
                            <li>تطوير وتعزيز وتسويق المنتجات والخدمات أو بهدف تزويد عملائنا بالمنتجات والخدمات.</li>
                            <li>تقديم الدعم إلى الزبون.</li>
                            <li>الوفاء بمتطلبات الشركة القانونية والتنظيمية.</li>
                            <li>تزويدك بالمعلومات والتحديثات التي طلبتها.</li>
                            <li>الإجابة على اسئلتك المتعلقة بالمنتجات أو الخدمات التي نقدمها لك، أو بسياسة الخصوصية هذه.</li>
                        </ul>
                        <p>
                            3-3 كيف تحصل الشركة على موافقتك؟
                            <br>
                            أحياناً، قد تطلب الشركة موافقتك قبل الشروع بالتعامل مع بياناتك الشخصية، وفي هذه الحالة، قد يختلف شكل الموافقة باختلاف الظروف ونوع البيانات الشخصية المطلوبة. وبغية تحديد تلك الموافقة، تأخذ الشركة باعتبارها مدى حساسية المعلومات وتوقعاتك المعقولة لتمكينك من فهم طبيعة جمع بياناتك الشخصية أو الغرض منها وتبعاتها. وتحرص الشركة على الحصول على موافقة صريحة منك كلما كانت البيانات الشخصية حساسة على الأغلب، ومن قبيل تلك البيانات المعلومات المتعلقة بالعرق، أو بالأصل العرقي للفرد، أو السياسة، أو الدين، أو العضوية في النقابات التجارية، أو السمات البيولوجية/البيومترية أو الصحة، أو الحياة الجنسية أو التوجهات الجنسية.
                            <br>
                            وقد يتم الحصول على الموافقة بإحدى الطرق التالية:
                        </p>
                        <ul>
                            <li>قد تطلب الشركة تعبئة استمارة للحصول على الموافقة وجمع البيانات الشخصية وإبلاغ الزبون بالغرض المقصود من استخدام تلك البيانات. ويعتبر إكمال وتوقيع الاستمارة، بمثابة قبول من الزبون على جمع المعلومات والاستخدامات المقررة.</li>
                            <li>الحصول على البيانات شفهيا عند جمع المعلومات عبر الهاتف.</li>
                            <li>عندما يقوم الزبون باستخدام أحد المنتجات أو الخدمات.</li>
                            <li>يمكنك إلغاء الموافقة على استخدام بياناتك في أي وقت، وفي هذه الحالة، فإن أي تصرف من قبلنا بمعلوماتك الشخصية تمَّ بموافقتك حتى ذلك الحين لا يُعتبر بأنه فاقد القانونية. ويشمل ذلك، حقك في سحب الموافقة المعطاة لنا باستخدام بياناتك الشخصية لأغراض تسويقية، فإذا كنت ترغب في سحب موافقتك على جمع أو حفظ أو استخدام أو الكشف عن بعض المعلومات الشخصية، يرجى الاتصال بالشركة عبر بريدها الإلكتروني</li>
                        </ul>
                        <p>
                            4-3 ماذا يحدث إذا لم تزودنا بالمعلومات التي نطلبها أو إذا طلبت منا التوقف عن التعامل مع بياناتك؟
                            <br>
                            إذا لم تقدم البيانات الشخصية المطلوبة، أو قمتَ رفض أو سحب موافقتك على تعاملنا مع بياناتك متى (كنا نحتاجها لتزويدك/كانت ضرورية لتمكينه من تقديم) بالمنتج و/أو الخدمة، فقد لا نتمكن من تزويدك بالمنتج و/أو الخدمة المطلوبة. وسوف نوضح الآثار المترتبة عليك في حينه لمساعدتك في اتخاذ قرارك.
                        </p>
                        <p>
                            5-3 مع من نشارك بياناتك الشخصية؟
                            <br>
                            نشارك بياناتك الشخصية مع أطراف ثالثة موثوقة نستعين بها لتقديم المنتجات و/أو الخدمات التي طلبتها أنت أو طلبها زبوننا، وهي تلتزم بتعهدات مماثلة وصارمة بالمحافظة على الخصوصية والسرية.
                            <br>
                            نشارك بياناتك الشخصية مع أطراف ثالثة تتولى أداء مهام بالإنابة عنا، وتقوم في الوقت ذاته بتزويدنا بمنتجات أو خدمات معينة، مثل المستشارين المهنيين واستشاريي تكنولوجيا المعلومات الذين تقتضي مهامهم إجراء اختبار وتطوير أنظمة تكنولوجيا الأعمال لدينا، ومراكز البحث وقوائم البريد الإلكتروني ومنسقي النشاطات الإلكترونية. وتلتزم هذه الأطراف الثالثة بتعهدات صارمة مماثلة بالمحافظة على الخصوصية والسرية.
                            <br>
                            نشارك بياناتك الشخصية مع الشركات الأخرى التي تم الإشارة لها في هذا المَوقع الإلكترونية وذلك لأغراض تشغيلية وتجارية في المقام الأول. فمع استمرارنا بتطوير أعمالنا، قد نعمد الى بيع أو شراء أعمال أخرى. فإذا اعتزم أحد الكيانات شراء شركتنا أو الاندماج معنا، فسوف يتم الكشف عن بياناتك الشخصية إلى ذلك الكيان. من ناحية أخرى، في حالة إقامة دعاوى تفليسة، أو إعادة هيكلة من قبلنا أو علينا، فإن كافة تلك المعلومات سوف تُعتبر مُلكاً لنا ويمكن بالتالي أن تباع أو تنقل إلى أطراف ثالثة.
                            <br>
                            كما نشارك بياناتك الشخصية مع أطراف خارجية أخرى عند اللزوم بهدف التقيد بالتزام قانوني عندما نعتقد بحسن نية وجود مسوغ قانوني، أو استجابةً لطلب هيئات حكومية تتولى إجراء تحقيقات، أو للتأكد من صحة سياساتنا المعمول بها أو إنقاذها، أو لرصد أعمال احتيالية والتحرز منها أو من أي ثغرات تقنية أو أمنية، أو للاستجابة لحالة طارئة، أو لحماية حقوق أو ملكية أو سلامة أو أمن الأطراف الثالثة أو زوار موقعنا أو أعمالنا أو الجمهور بشكل عام.
                            <br>
                            نحن لا نقوم ببيع بياناتك الشخصية. ومع ذلك، عندما يتم الإفصاح عن بياناتك الشخصية الى أي طرف ثالث غير شريك أو حليف للشركة، أو الى مزود خدمة خارجي، فنحن نلتزم بالحصول على موافقة الشخص، باستثناء ما يقتضيه أو يجيزه القانون. ولا يتم تزويد ذلك الطرف سوى بالقدر الضروري من المعلومات في ظل الظروف السائدة، ويُحظَّر استخدام البيانات الشخصية لغير الغرض المقصود.
                        </p>
                        <p>
                            6-3 هل يتم نقل بياناتك الشخصية خارج الدولة؟
                            <br>
                            إذا كان مزود الخدمة الخارجي موجودا في بلد أجنبي، فمن المحتمل أن يتم التعامل مع بياناتك الشخصية وتخزينها في ذلك البلد. وفي هذه الظروف، قد تتمكن الحكومات أو المحاكم أو سلطات تطبيق القانون أو الهيئات التنظيمية في ذلك البلد الأجنبي من الوصول إلى بياناتك عملاً بالقوانين المطبقة لديها، ومع ذلك، سوف نتحقق لدى قيامنا بتحويل بياناتك الشخصية إلى دولة أجنبية، من تطبيق إجراءات وقائية مناسبة في ذلك التحويل.
                        </p>
                        <p>
                            7-3 كيف تحمي الشركة بياناتك الشخصية
                            <br>
                            تختلف طبيعة الإجراءات الوقائية باختلاف حساسية البيانات الشخصية ونطاقها وكيفية تخزينها. وتُحاط الأنواع الأكثر حساسية من المعلومات الشخصية بمستويات أعلى من الحماية، مثل التشفير. فإذا كنت ترغب بالمزيد من المعلومات حول الإجراءات الوقائية المطبقة لدينا، يرجى الاتصال بنا عبر البريد الإلكتروني contact@ikhwanetwork.ma.
                        </p>
                        <p>
                            8-3 ما هي فترة احتفاظ الشركة ببياناتك الشخصية؟
                            <br>
                            سوف تحتفظ الشركة بالبيانات الشخصية المجمعة وفقاً للمتطلبات القانونية المعمول بها.
                            <br>
                            وتُشطب البيانات الشخصية تلقائياً إذا لم تعد مطلوبة وانتفاء وجود مسوغ قانوني يشترط الاحتفاظ بها.
                        </p>
                        <p>
                            9-3 ما هي حقوقك؟
                            <br>
                            عندما يتعلق الأمر ببياناتك الشخصية، فإن القانون يحفظ لك عدداً من الحقوق. ويمكنك الحصول على المزيد من المعلومات والنصائح بشأن حقوقك من هيئة حماية البيانات في بلدك، وحُقوقك تشمل مايلي:
                        </p>
                        <ul>
                            <li>
                                حق الاعتراض على التعامل مع البيانات: يحق لك الاعتراض على أنواع معينة من معالجة البيانات، ويدخل في ذلك المعالجة لغرض التسويق المباشر (إذا لم تعد ترغب باستلام رسائل بشأن الفرص المحتملة مثلاً).
                            </li>
                            <li>
                                الحق في إبلاغك: يحق لك الحصول على معلومات واضحة وشفافة وسهلة الفهم حول كيفية استخدامنا لمعلوماتك وحقوقك. ولهذا السبب نقوم بتزويدك بالمعلومات في هذه السياسة.
                            </li>
                            <li>
                                حق الاطلاع على معلوماتك: يحق لك الوصول إلى معلوماتك (إذا كنا نقوم بمعالجتها) وإلى بعض المعلومات الأخرى (الشبيهة بالمعلومات الواردة في سياسة الخصوصية هذه)، وذلك للاطلاع والتأكد من استخدامنا بياناتك الشخصية بما يتوافق مع قانون حماية البيانات.
                            </li>
                            <li>
                                حق تصحيح المعلومات: يحق لك تصحيح معلوماتك إذا كانت غير دقيقة أو غير كاملة.
                            </li>
                            <li>
                                حق شطب المعلومات: يُعرف أيضا \'بالحق في نسيانك\'، وبعبارة أخرى، يجوز لك المطالبة بشطب معلوماتك أو إزالتها عند انتفاء وجود سبب مقنع كي نواظب على استخدامها. وهذا الحق ليس حقاً عاماً وهنالك استثناءات.
                            </li>
                            <li>
                                حق تقييد التعامل بالمعلومات: يحق لك \'حظر\' أو التشدد باستخدام معلوماتك لفترة إضافية. وعند منع التعامل بمعلوماتك، يمكننا الاستمرار بتخزينها بشرط عدم معاودة استخدامها. ونحن نحتفظ بقوائم للأفراد الذين طلبوا \'التوقف\'  عن التعامل بمعلوماتهم للتأكد من احترامنا لمطلبهم في المستقبل.
                            </li>
                            <li>
                                حق إمكانية نقل البيانات: يحق لك الحصول على بياناتك الشخصية وإعادة استخدامها لأغراضك الخاصة في نشاطات مختلفة. فإذا قررت التحوّل، مثلاً، الى مزود جديد، فهذا الحق يجيز لك نقل معلوماتك، أو نسخها أو تحويلها دون عناء من أنظمتنا الى أنظمة تكنولوجيا المعلومات الخاصة به بأمان ودون التأثير سلباً على إمكانية استخدامها.
                            </li>
                            <li>
                                حق تقديم شكوى: يحق لك تقديم شكوى الى هيئة حماية البيانات المعنية في بلدك حول طريقة تعاملنا مع معلوماتك الشخصية أو معالجتها.
                            </li>
                        </ul>
                        <p>
                            بإمكانك ممارسة أي من الحقوق الواردة أعلاه بتوجيه طلب إلى البريد الإلكتروني: contact@ikhwanetwork.ma.
                            <br>
                            قد يتعذر على الشركة في ظروف معينة إتاحة الوصول إلى جميع البيانات الشخصية المحفوظة لديها، عندما يؤدي الكشف، مثلاً الى الافصاح عن معلومات تجارية سرية، أو في حال كانت المعلومات الشخصية تخضع لشرط حفظ السرية بين الزبون والمحامي، أو إذا تم جمع تلك المعلومات أثناء التحقيق في إخلال تعاقدي أو انتهاك قانوني.
                        </p>
                        <p>
                            10-3 كيف يمكنني الاعتراض على الامتثال وتقديم مقترحات؟
                            <br>
                            يمكنك توجيه ما لديك من أسئلة أو استفسارات الى البريد الالكتروني contact@ikhwanetwork.ma.حول مبادئ الخصوصية الواردة أعلاه أو حول ممارسات الخصوصية المطبقة لدى الشركة والواردة في سياسة الخصوصية.
                            <br>
                            وسوف تقوم الشركة بالتحقيق في جميع الشكاوى والإجابة على كل ما تطرحه من أسئلة. فإذا تبين أن الشكوى تقوم على أساس، سوف تتخذ الشركة إجراءات مناسبة لتسويتها قد تصل إلى تعديل سياساتها وإجراءاتها.
                        </p>
                        <p>
                            11-3 دورك في حماية بياناتك الشخصية
                            <br>
                            يُرجى التذكر أن سياسة الخصوصية لـ شبكة إخوة واستخدام بياناتك الشخصية ينطبق فقط على المعلومات المقدمة من طرفك. ونود التحذير لدى قيامك بالكشف عن معلومات شخصية، أو بيانات خصوصية حساسة أثناء استخدامك لغرف الدردشة أو المجموعات الإخبارية، أو لوحات الإعلان أو المنتديات العامة الأخرى عبر الإنترنت، فإن جمع تلك المعلومات لا يتم من قبل الشركة أو لصالحها، بل قد يقوم بجمعها واستخدامها أشخاص آخرون أو شركات لا سلطة للشركة عليها. ولا تكون الشركة مسؤولة عن بيانات الخصوصية أو الامتثال للخصوصية، أو عن أي محتوى آخر يظهر على أي موقع إلكتروني لا تملكه وتديره الشركة أو شركاتها الحليفة.
                            <br>
                            نود التأكيد بأن الشركة تبذل قصارى جهدها لحماية المعلومات الشخصية ووقايتها، وننصح أن هناك إجراءات وقائية يتعين عليك اتباعها أيضاً. ونوصي بعدم مشاركة معلوماتك الشخصية مع أي طرف ثالث ما لم تكن على دراية واضحة بالغرض من طلبه، وعلى معرفة بمن يتعامل معك. لا تحتفظ بمعلومات شخصية حساسة في صندوق بريدك الإلكتروني أو على بريد الويب.
                        </p>
                        <p>
                            12-3 تحديث سياسة الخصوصية هذه
                            <br>
                            سوف تعمد الشركة الى تحديث سياسة الخصوصية هذه لإضافة أي تغييرات تطرأ على ممارساتنا، وبغية الامتثال للقوانين المرعية الإجراء، ويجوز للشركة تعديل أو إزالة أجزاء من سياسة الخصوصية هذه كلما رأت ضرورة لذلك. وحينما نقوم بإجراء أي تغييرات على سياسة الخصوصية هذه، سوف نعلمك بذلك. ويمكنك التحقق من التحديث الأخير لسياسة الخصوصية هذه بالرجوع إلى التاريخ المبين في أعلى الصفحة الأولى.
                        </p>
                    </li>
            </ol>
        '
    ],

    // Footer
    'footer' => [
        'home' => 'الرئيسية',
        'about' => 'شركتنا',
        'services' => 'خدماتنا',
        'partners' => 'شركاؤنا',
        'careers' => 'الوظائف',
        'inquiries' => 'الإستفسارات',
        'contact' => 'تواصل معنا',
        'termsAndConditions' => 'الأحكام والشروط',
        'privacyPolicy' => 'سياسة الخصوصية',
        'copy_right' => 'جميع الحقوق محفوظة لدى أخوة نتوورك 2024'
    ],

];
