@extends('layouts.site')

@section('title', 'Privacy Policy')

@section('content')
<div class="privacy-page">
        {{-- Landing --}}
        <div class="landing custom-landing">
            <div class="content">
                <h1>سيـــاســـة الخـــصـــوصـــيـــة</h1>
                <p>
                    تعرف على كيفية قيامنا بجمع بياناتك الشخصية واستخدامها بطرق آمنة ومسؤولة، لضمان حماية خصوصيتك وتقديم تجربة استخدام مريحة وآمنة
                </p>
            </div>
        </div>
        {{-- / Landing --}}
        <div class="text">
            <div class="container">
                <h2>سيـــــــــــاسة الخُصوصيـــــة</h2>
                <ol>
                    <li>
                        التزام الشركة
                        <p>تلتزم الشركة بالحفاظ على خُصوصيتك بشكل تام.</p>
                    </li>

                    <li>
                        تعريفات رئيسية
                        <p>
                            شبكة إخوة 'الشركة'، نحن'، 'إننا'، أو 'لنا' تشير الى شبكة إخوة والشركات التابعة لها في الدولة، وفي النطاقات القضائية الأخرى القائمة من وقت الى آخر.
                        </p>
                        <p>
                            'الزبون'، أو 'أنت' أو 'لك'
                            <br>
                            تعني أي شخص: (أ) يشترك أو يستخدم أو يستلم، أو الذي استخدم أو استلم، أو قدم طلباً لكي يستخدم أو يستلم خدمات الشركة، أو (ب) الذي يتواصل مع الشركة، أو (ج) يُعتبر أحد مستخدمي هذا الموقع الإلكتروني.
                        </p>
                        <p>
                            المعلومات الشخصية:
                            <br>
                            تعني المعلومات التي تميزك شخصياً، مثل اسمك الكامل أو صورتك الفوتوغرافية، أو رقم حسابك، أو عنوان بريدك الإلكتروني، أو معلومات الدفع الخاصة بك، أو سجل دخولك الى الموقع، أو أي أرقام معينة للتعريف بجهازك (مثل عنوان بروتوكول الإنترنت)، إذا كان بإمكان الشركة ربط هذه المعلومات أو الأرقام بك، ولا تتضمن المعلومات الجماعية أو التي يسهل الكشف عن هوية صاحبها حتى عند ربطها بمعلومات أخرى.
                        </p>
                    </li>
                    <li>
                        التزامنا تجاهك
                        <p>
                            1-3 ما هي المعلومات الشخصية التي تجمعها الشركة؟
                            <br>
                            1-1-3 عند قيامك بتعبئة النموذج الإلكتروني المتوفر على موقعنا تقوم الشركة بجمع بيانات شخصية، من النوع التالي:
                        </p>
                        <ul>
                            <li>الاسم بالكامل</li>
                            <li>رقم الهاتف المتحرك</li>
                            <li>عنوان البريد الالكتروني</li>
                            <li>اسم الشركة</li>
                        </ul>
                        <p>
                            2-1-3 وقد تقوم الشركة أيضاً (كجزء من إجراءات التوظيف لديها ) بجمع المعلومات التالية من مقدمي الطلبات بغية دراسة طلباتهم وتقييمها.
                        </p>
                        <ul>
                            <li>بيانات الاتصال (الأسم، عنوان البريد الإلكتروني، وأرقام الهاتف)</li>
                            <li>الجنسية والعمر</li>
                            <li>المؤهلات العلمية</li>
                            <li>المهارات والكفاءات</li>
                            <li>شهادات الخبرة، أو كتب التوصية</li>
                            <li>السيرة الذاتية والمستندات المؤيدة لطلبات العمل</li>
                            <li>التاريخ الوظيفي</li>
                            <li>حزمة الأجور والمزايا</li>
                            <li>معلومات عن المُعالين والمستفيدين</li>
                        </ul>
                        <p>
                            3-1-3 جمع واستخدام معلومات لا تحدد الهوية الشخصية، من خلال استخدام ملفات تعريف الارتباط:
                            <br>
                            أثناء تعاملك مع موقعنا الالكتروني، قد تستخدم الشركة ميزة تصفح تُسمى (ملفات تعريف الارتباط)، بهدف جمع معلومات دون التعرف على هوية صاحبها، وتتبع أنماط تصفحك لموقعنا. ومن المعلوم أن ملف تعريف الارتباط هو ملف نصي قصير يحتوي على رقم تعريف فريد يقوم بتحديد متصفحك الى أجهزة كمبيوتر الشركة في كل مرة تزور أحد مواقعنا الالكترونية باستخدام تلك الملفات. وتقوم هذه الملفات بإخبار الشركة بصفحات المواقع التي تمت زيارتها وعدد المتصفحين الذين زاروا كل صفحة من الموقع الإلكتروني وبالتالي تحسين خبرة متصفحي موقعها الالكتروني. كما تقوم ملفات تعريف الارتباط بالتعرف على جهاز حاسوبك، بهدف حفظ تفضيلاتك ومشاهدة الاعلانات، عندما تعاود زيارة الموقع في المرة القادمة استناداً الى طريقة تصفحك للموقع في السابق، وتتعاون الشركة مع أطراف ثالثة تستخدم ملفات تعريف الارتباط هذه لمساعدتنا في إدارة حركة المرور والأبحاث والتحليلات.
                            <br>
                            يُعتبر استخدام ملفات تعريف الارتباط أمر قياسي في هذا القطاع، ويتم إعداد العديد من أدوات التصفح الرئيسية لقبول تلك الملفات. مع ذلك، بإمكانك تغيير إعدادات متصفحك لتمكينك من رفض قبول جميع ملفات تعريف الارتباط أو لإبلاغك عندما تتلقى أحد تلك الملفات. لكن في حال قمتَ برفضها، قد تفشل في استخدام بعض الميزات المتاحة على موقع الشركة.
                        </p>
                        <p>
                            2-3 لماذا تسعى الشركة جمع واستخدام البيانات الشخصية؟
                            <br>
                            تقوم شبكة إخوة بجمع بياناتك الشخصية واستخدامها في الأغراض التالية:
                        </p>
                        <ul>
                            <li>إنشاء علاقة تجارية وقانونية جديرة بالثقة معك، والحفاظ عليها.</li>
                            <li>إذا كان لدى الشركة سبب مشروع، مثلاً لتزويدك بمنتجاتنا أو بخدماتنا.</li>
                            <li>استخدام البيانات في أغراض بحثية ودراسات إحصائية، بهدف فهم احتياجاتك كزبون ومدى الأهلية لخدماتنا.</li>
                            <li>اقتراح منتجات أو خدمات أو فرص معينة على عملائنا.</li>
                            <li>اقتراح منتجات أو خدمات أو فرص معينة على عملائنا.</li>
                            <li>تزويدك بمعلومات حول آخر التطورات والمنتجات الجديدة.</li>
                            <li>تطوير وتعزيز وتسويق المنتجات والخدمات أو بهدف تزويد عملائنا بالمنتجات والخدمات.</li>
                            <li>تقديم الدعم إلى الزبون.</li>
                            <li>الوفاء بمتطلبات الشركة القانونية والتنظيمية.</li>
                            <li>تزويدك بالمعلومات والتحديثات التي طلبتها.</li>
                            <li>الإجابة على اسئلتك المتعلقة بالمنتجات أو الخدمات التي نقدمها لك، أو بسياسة الخصوصية هذه.</li>
                        </ul>
                        <p>
                            3-3 كيف تحصل الشركة على موافقتك؟
                            <br>
                            أحياناً، قد تطلب الشركة موافقتك قبل الشروع بالتعامل مع بياناتك الشخصية، وفي هذه الحالة، قد يختلف شكل الموافقة باختلاف الظروف ونوع البيانات الشخصية المطلوبة. وبغية تحديد تلك الموافقة، تأخذ الشركة باعتبارها مدى حساسية المعلومات وتوقعاتك المعقولة لتمكينك من فهم طبيعة جمع بياناتك الشخصية أو الغرض منها وتبعاتها. وتحرص الشركة على الحصول على موافقة صريحة منك كلما كانت البيانات الشخصية حساسة على الأغلب، ومن قبيل تلك البيانات المعلومات المتعلقة بالعرق، أو بالأصل العرقي للفرد، أو السياسة، أو الدين، أو العضوية في النقابات التجارية، أو السمات البيولوجية/البيومترية أو الصحة، أو الحياة الجنسية أو التوجهات الجنسية.
                            <br>
                            وقد يتم الحصول على الموافقة بإحدى الطرق التالية:
                        </p>
                        <ul>
                            <li>قد تطلب الشركة تعبئة استمارة للحصول على الموافقة وجمع البيانات الشخصية وإبلاغ الزبون بالغرض المقصود من استخدام تلك البيانات. ويعتبر إكمال وتوقيع الاستمارة، بمثابة قبول من الزبون على جمع المعلومات والاستخدامات المقررة.</li>
                            <li>الحصول على البيانات شفهيا عند جمع المعلومات عبر الهاتف.</li>
                            <li>عندما يقوم الزبون باستخدام أحد المنتجات أو الخدمات.</li>
                            <li>يمكنك إلغاء الموافقة على استخدام بياناتك في أي وقت، وفي هذه الحالة، فإن أي تصرف من قبلنا بمعلوماتك الشخصية تمَّ بموافقتك حتى ذلك الحين لا يُعتبر بأنه فاقد القانونية. ويشمل ذلك، حقك في سحب الموافقة المعطاة لنا باستخدام بياناتك الشخصية لأغراض تسويقية، فإذا كنت ترغب في سحب موافقتك على جمع أو حفظ أو استخدام أو الكشف عن بعض المعلومات الشخصية، يرجى الاتصال بالشركة عبر بريدها الإلكتروني</li>
                        </ul>
                        <p>
                            4-3 ماذا يحدث إذا لم تزودنا بالمعلومات التي نطلبها أو إذا طلبت منا التوقف عن التعامل مع بياناتك؟
                            <br>
                            إذا لم تقدم البيانات الشخصية المطلوبة، أو قمتَ رفض أو سحب موافقتك على تعاملنا مع بياناتك متى (كنا نحتاجها لتزويدك/كانت ضرورية لتمكينه من تقديم) بالمنتج و/أو الخدمة، فقد لا نتمكن من تزويدك بالمنتج و/أو الخدمة المطلوبة. وسوف نوضح الآثار المترتبة عليك في حينه لمساعدتك في اتخاذ قرارك.
                        </p>
                        <p>
                            5-3 مع من نشارك بياناتك الشخصية؟
                            <br>
                            نشارك بياناتك الشخصية مع أطراف ثالثة موثوقة نستعين بها لتقديم المنتجات و/أو الخدمات التي طلبتها أنت أو طلبها زبوننا، وهي تلتزم بتعهدات مماثلة وصارمة بالمحافظة على الخصوصية والسرية.
                            <br>
                            نشارك بياناتك الشخصية مع أطراف ثالثة تتولى أداء مهام بالإنابة عنا، وتقوم في الوقت ذاته بتزويدنا بمنتجات أو خدمات معينة، مثل المستشارين المهنيين واستشاريي تكنولوجيا المعلومات الذين تقتضي مهامهم إجراء اختبار وتطوير أنظمة تكنولوجيا الأعمال لدينا، ومراكز البحث وقوائم البريد الإلكتروني ومنسقي النشاطات الإلكترونية. وتلتزم هذه الأطراف الثالثة بتعهدات صارمة مماثلة بالمحافظة على الخصوصية والسرية.
                            <br>
                            نشارك بياناتك الشخصية مع الشركات الأخرى التي تم الإشارة لها في هذا المَوقع الإلكترونية وذلك لأغراض تشغيلية وتجارية في المقام الأول. فمع استمرارنا بتطوير أعمالنا، قد نعمد الى بيع أو شراء أعمال أخرى. فإذا اعتزم أحد الكيانات شراء شركتنا أو الاندماج معنا، فسوف يتم الكشف عن بياناتك الشخصية إلى ذلك الكيان. من ناحية أخرى، في حالة إقامة دعاوى تفليسة، أو إعادة هيكلة من قبلنا أو علينا، فإن كافة تلك المعلومات سوف تُعتبر مُلكاً لنا ويمكن بالتالي أن تباع أو تنقل إلى أطراف ثالثة.
                            <br>
                            كما نشارك بياناتك الشخصية مع أطراف خارجية أخرى عند اللزوم بهدف التقيد بالتزام قانوني عندما نعتقد بحسن نية وجود مسوغ قانوني، أو استجابةً لطلب هيئات حكومية تتولى إجراء تحقيقات، أو للتأكد من صحة سياساتنا المعمول بها أو إنقاذها، أو لرصد أعمال احتيالية والتحرز منها أو من أي ثغرات تقنية أو أمنية، أو للاستجابة لحالة طارئة، أو لحماية حقوق أو ملكية أو سلامة أو أمن الأطراف الثالثة أو زوار موقعنا أو أعمالنا أو الجمهور بشكل عام.
                            <br>
                            نحن لا نقوم ببيع بياناتك الشخصية. ومع ذلك، عندما يتم الإفصاح عن بياناتك الشخصية الى أي طرف ثالث غير شريك أو حليف للشركة، أو الى مزود خدمة خارجي، فنحن نلتزم بالحصول على موافقة الشخص، باستثناء ما يقتضيه أو يجيزه القانون. ولا يتم تزويد ذلك الطرف سوى بالقدر الضروري من المعلومات في ظل الظروف السائدة، ويُحظَّر استخدام البيانات الشخصية لغير الغرض المقصود.
                        </p>
                        <p>
                            6-3 هل يتم نقل بياناتك الشخصية خارج الدولة؟
                            <br>
                            إذا كان مزود الخدمة الخارجي موجودا في بلد أجنبي، فمن المحتمل أن يتم التعامل مع بياناتك الشخصية وتخزينها في ذلك البلد. وفي هذه الظروف، قد تتمكن الحكومات أو المحاكم أو سلطات تطبيق القانون أو الهيئات التنظيمية في ذلك البلد الأجنبي من الوصول إلى بياناتك عملاً بالقوانين المطبقة لديها، ومع ذلك، سوف نتحقق لدى قيامنا بتحويل بياناتك الشخصية إلى دولة أجنبية، من تطبيق إجراءات وقائية مناسبة في ذلك التحويل.
                        </p>
                        <p>
                            7-3 كيف تحمي الشركة بياناتك الشخصية
                            <br>
                            تختلف طبيعة الإجراءات الوقائية باختلاف حساسية البيانات الشخصية ونطاقها وكيفية تخزينها. وتُحاط الأنواع الأكثر حساسية من المعلومات الشخصية بمستويات أعلى من الحماية، مثل التشفير. فإذا كنت ترغب بالمزيد من المعلومات حول الإجراءات الوقائية المطبقة لدينا، يرجى الاتصال بنا عبر البريد الإلكتروني contact@ikhwa.ma.
                        </p>
                        <p>
                            8-3 ما هي فترة احتفاظ الشركة ببياناتك الشخصية؟
                            <br>
                            سوف تحتفظ الشركة بالبيانات الشخصية المجمعة وفقاً للمتطلبات القانونية المعمول بها.
                            <br>
                            وتُشطب البيانات الشخصية تلقائياً إذا لم تعد مطلوبة وانتفاء وجود مسوغ قانوني يشترط الاحتفاظ بها.
                        </p>
                        <p>
                            9-3 ما هي حقوقك؟
                            <br>
                            عندما يتعلق الأمر ببياناتك الشخصية، فإن القانون يحفظ لك عدداً من الحقوق. ويمكنك الحصول على المزيد من المعلومات والنصائح بشأن حقوقك من هيئة حماية البيانات في بلدك، وحُقوقك تشمل مايلي:
                        </p>
                        <ul>
                            <li>
                                حق الاعتراض على التعامل مع البيانات: يحق لك الاعتراض على أنواع معينة من معالجة البيانات، ويدخل في ذلك المعالجة لغرض التسويق المباشر (إذا لم تعد ترغب باستلام رسائل بشأن الفرص المحتملة مثلاً).
                            </li>
                            <li>
                                الحق في إبلاغك: يحق لك الحصول على معلومات واضحة وشفافة وسهلة الفهم حول كيفية استخدامنا لمعلوماتك وحقوقك. ولهذا السبب نقوم بتزويدك بالمعلومات في هذه السياسة.
                            </li>
                            <li>
                                حق الاطلاع على معلوماتك: يحق لك الوصول إلى معلوماتك (إذا كنا نقوم بمعالجتها) وإلى بعض المعلومات الأخرى (الشبيهة بالمعلومات الواردة في سياسة الخصوصية هذه)، وذلك للاطلاع والتأكد من استخدامنا بياناتك الشخصية بما يتوافق مع قانون حماية البيانات.
                            </li>
                            <li>
                                حق تصحيح المعلومات: يحق لك تصحيح معلوماتك إذا كانت غير دقيقة أو غير كاملة.
                            </li>
                            <li>
                                حق شطب المعلومات: يُعرف أيضا 'بالحق في نسيانك'، وبعبارة أخرى، يجوز لك المطالبة بشطب معلوماتك أو إزالتها عند انتفاء وجود سبب مقنع كي نواظب على استخدامها. وهذا الحق ليس حقاً عاماً وهنالك استثناءات.
                            </li>
                            <li>
                                حق تقييد التعامل بالمعلومات: يحق لك 'حظر' أو التشدد باستخدام معلوماتك لفترة إضافية. وعند منع التعامل بمعلوماتك، يمكننا الاستمرار بتخزينها بشرط عدم معاودة استخدامها. ونحن نحتفظ بقوائم للأفراد الذين طلبوا 'التوقف' عن التعامل بمعلوماتهم للتأكد من احترامنا لمطلبهم في المستقبل.
                            </li>
                            <li>
                                حق إمكانية نقل البيانات: يحق لك الحصول على بياناتك الشخصية وإعادة استخدامها لأغراضك الخاصة في نشاطات مختلفة. فإذا قررت التحوّل، مثلاً، الى مزود جديد، فهذا الحق يجيز لك نقل معلوماتك، أو نسخها أو تحويلها دون عناء من أنظمتنا الى أنظمة تكنولوجيا المعلومات الخاصة به بأمان ودون التأثير سلباً على إمكانية استخدامها.
                            </li>
                            <li>
                                حق تقديم شكوى: يحق لك تقديم شكوى الى هيئة حماية البيانات المعنية في بلدك حول طريقة تعاملنا مع معلوماتك الشخصية أو معالجتها.
                            </li>
                        </ul>
                        <p>
                            بإمكانك ممارسة أي من الحقوق الواردة أعلاه بتوجيه طلب إلى البريد الإلكتروني: contact@ikhwa.ma.
                            <br>
                            قد يتعذر على الشركة في ظروف معينة إتاحة الوصول إلى جميع البيانات الشخصية المحفوظة لديها، عندما يؤدي الكشف، مثلاً الى الافصاح عن معلومات تجارية سرية، أو في حال كانت المعلومات الشخصية تخضع لشرط حفظ السرية بين الزبون والمحامي، أو إذا تم جمع تلك المعلومات أثناء التحقيق في إخلال تعاقدي أو انتهاك قانوني.
                        </p>
                        <p>
                            10-3 كيف يمكنني الاعتراض على الامتثال وتقديم مقترحات؟
                            <br>
                            يمكنك توجيه ما لديك من أسئلة أو استفسارات الى البريد الالكتروني contact@ikhwa.ma.حول مبادئ الخصوصية الواردة أعلاه أو حول ممارسات الخصوصية المطبقة لدى الشركة والواردة في سياسة الخصوصية.
                            <br>
                            وسوف تقوم الشركة بالتحقيق في جميع الشكاوى والإجابة على كل ما تطرحه من أسئلة. فإذا تبين أن الشكوى تقوم على أساس، سوف تتخذ الشركة إجراءات مناسبة لتسويتها قد تصل إلى تعديل سياساتها وإجراءاتها.
                        </p>
                        <p>
                            11-3 دورك في حماية بياناتك الشخصية
                            <br>
                            يُرجى التذكر أن سياسة الخصوصية لـ شبكة إخوة واستخدام بياناتك الشخصية ينطبق فقط على المعلومات المقدمة من طرفك. ونود التحذير لدى قيامك بالكشف عن معلومات شخصية، أو بيانات خصوصية حساسة أثناء استخدامك لغرف الدردشة أو المجموعات الإخبارية، أو لوحات الإعلان أو المنتديات العامة الأخرى عبر الإنترنت، فإن جمع تلك المعلومات لا يتم من قبل الشركة أو لصالحها، بل قد يقوم بجمعها واستخدامها أشخاص آخرون أو شركات لا سلطة للشركة عليها. ولا تكون الشركة مسؤولة عن بيانات الخصوصية أو الامتثال للخصوصية، أو عن أي محتوى آخر يظهر على أي موقع إلكتروني لا تملكه وتديره الشركة أو شركاتها الحليفة.
                            <br>
                            نود التأكيد بأن الشركة تبذل قصارى جهدها لحماية المعلومات الشخصية ووقايتها، وننصح أن هناك إجراءات وقائية يتعين عليك اتباعها أيضاً. ونوصي بعدم مشاركة معلوماتك الشخصية مع أي طرف ثالث ما لم تكن على دراية واضحة بالغرض من طلبه، وعلى معرفة بمن يتعامل معك. لا تحتفظ بمعلومات شخصية حساسة في صندوق بريدك الإلكتروني أو على بريد الويب.
                        </p>
                        <p>
                            12-3 تحديث سياسة الخصوصية هذه
                            <br>
                            سوف تعمد الشركة الى تحديث سياسة الخصوصية هذه لإضافة أي تغييرات تطرأ على ممارساتنا، وبغية الامتثال للقوانين المرعية الإجراء، ويجوز للشركة تعديل أو إزالة أجزاء من سياسة الخصوصية هذه كلما رأت ضرورة لذلك. وحينما نقوم بإجراء أي تغييرات على سياسة الخصوصية هذه، سوف نعلمك بذلك. ويمكنك التحقق من التحديث الأخير لسياسة الخصوصية هذه بالرجوع إلى التاريخ المبين في أعلى الصفحة الأولى.
                        </p>
                    </li>
                </ol>
            </div>
        </div>
</div>
@endsection
