@extends('layouts.site')

@section('title', 'Terms & Conditions')

@section('content')
<div class="terms-page">
    {{-- Landing --}}
    <div class="landing custom-landing">
        <div class="content">
            <h1>الأحكام وشروط الاستخدام</h1>
            <p>
                تعرف على الشروط والأحكام التي تنظم استخدامك للتطبيق وتحدد حقوقك وواجباتك لضمان تجربة آمنة ومنظمة.
            </p>
        </div>
    </div>
    {{-- / Landing --}}
    <div class="terms">
        <div class="text">
            <div class="container">
                <h2>سياسة الخصوصية</h2>

                <ol>
                    <li>
                         التزامنا تجاهك
                        <p>
                            تعود ملكية هذا الموقع الإلكتروني وتشرف على إدارته شبكة إخوة ونشير في هذا الموقع الى شبكة إخوة بكلمة 'نحن' أو 'إننا' أو 'لنا'.
                            <br>
                            تنطبق شروط الاستخدام هذه على استخدامك لموقعنا، لذلك يُرجى قراءتها بعناية قبل المباشرة بتصفح الموقع. وقد ترغب بطباعة نسخة من هذه الشروط للرجوع إليها في المستقبل.
                            <br>
                            إن استخدامك لموقع الشركة أو الدخول إليه أو تصفحه، فإنك تقبل وتوافق على الامتثال لشروط الاستخدام المُدرجة فيه سواء كنت زائراً أو مستخدماً مسجلاً. وإن كنت لا توافق على هذه الشروط، فإن الشركة لا تصرح لك باستخدام هذا الموقع بأي حال من الأحوال.
                        </p>
                    </li>

                    <li>
                         الخصوصية وملفات تعريف الارتباط
                        <p>
                            توضح سياسة الخصوصية المطبقة لدينا الأساس الذي تقوم الشركة بموجبه بجمع واستخدام البيانات الشخصية، وملفات تعريف الارتباط والأدوات المشابهة الأخرى المستخدمة من قبلنا وكيفية تحديد تفضيلاتك في ملفات تعريف الارتباط.
                        </p>
                    </li>

                    <li>
                         معلومات عن الشركة
                        <p>
                            1-3 يتولى تشغيل هذا الموقع الالكتروني شركة IKHWA DIGITAL BY IKHWA NETWORK ش.م.م.
                        </p>
                    </li>

                    <li>
                         التغييرات في هذه الشروط
                        <p>
                            1-4 قد نقوم بتنقيح هذه الشروط في أي وقت وإدراج التعديلات على هذه الصفحة.
                            <br>
                            2-4 لذلك، نرجو منك زيارة هذه الصفحة من وقت لآخر للاطلاع على أي تغييرات نقوم بإضافتها باعتبارها مُلزمة لك.
                        </p>
                    </li>

                    <li>
                         التغييرات في هذا الموقع
                        <p>
                            1-5 يقتصر الغرض من إعداد محتوى صفحات هذا الموقع على تزويدك بمعلومات واستخدامات عامة فقط، وتحتفظ الشركة بحقها في تعديل المحتويات في كل وقت دون أن تكون ملزمة بتحديث أي معلومات تتوفر على الموقع بمعنى أن المحتويات قد تكون قديمة العهد في أي وقت.
                            <br>
                            2-5 نحن لا نضمن بأن يكون موقعنا الإلكتروني، أو أي محتويات متوافرة عليه خالية من الأخطاء أو السهو.
                        </p>
                    </li>

                    <li>
                        الدخول الى موقعنا
                        <p>
                            1-6 يحق لكم الدخول الى موقعنا مجاناً ودون مقابل.
                            <br>
                            2-6 نحن لا نقدم أي تأكيد يضمن بقاء موقعنا الإلكتروني أو أي قسم من محتوياته متاحاً على الدوام دون انقطاع. ويُسمح بالدخول إلى موقعنا على أساس مؤقت. وقد نعمد الى تعليق أو حذف أو إيقاف أو تغيير موقعنا بشكل كلي أو جزئي دون سابق إنذار ودون أن نتحمل أي التزام تجاهك نتيجة عدم توفر موقعنا لسببٍ من الأسباب في أي وقت ولأي فترة زمنية.
                            <br>
                            3-6 أنت المسؤول عن اتخاذ كافة الإجراءات الضرورية للوصول إلى موقعنا.
                            <br>
                            4-6 أنت مسؤول كذلك عن التأكد أن كل الأشخاص الذين يتصفحون موقعنا عبر الإنترنت الخاص بك هم على دراية تامة بشروط الاستخدام هذه البنود والأحكام الأخرى المعمول بها وبأنهم يلتزمون بمضمونها.
                        </p>
                    </li>

                    <li>
                         حقوق الملكية الفكرية
                        <p>
                            1-7 تُعتبر جميع حقوق الملكية الفكرية الخاصة بهذا الموقع ومحتوياته والمواد المدونة عليه، بما في ذلك دون حصر المنشورات النصية والتصاميم والرسوم البيانية والشعارات المُميزة والأيقونات والصور ومقاطع الفيديو والتنزيلات وبرامج الكومبيوتر حقاً وملكاً خالصاً للشركة والمرخص لها ومضمونة بحقوق الطبع والنشر أو العلامات التجارية أو بحقوق الملكية الفكرية الأخرى المملوكة للشركة أو للمرخصين لها.
                            <br>
                            2-7 يجوز لك طباعة نسخة واحدة وتنزيل محتويات أي صفحة واحدة أو عدة صفحات من موقعنا لاستخدماتك الشخصية، ويمكنك كذلك استرعاء انتباه الآخرين داخل مؤسستك إلى المحتوى الظاهر على موقعنا.
                            <br>
                            3-7 لا يجوز لك تعديل أي محتويات في هذا الموقع الإلكتروني، سواء كلياً أو جزئياً، أو نشرها أو إرسالها أو نقلها أو بيعها أو إعادة إنتاجها أو إنشاء أعمال اشتقاقية منها أو توزيعها أو عرضها أو الاستفادة منها بأي شكل من الأشكال.
                            <br>
                            4-7 انت ملزم بالتدليل على وضعنا (ووضع الجهات المشاركة) بصفتنا مؤلفي المحتويات الواردة في موقعنا.
                            <br>
                            5-7 يحظر عليك استخدام أي جزء من المحتوى المتوفر على موقعنا لأغراض تجارية دون حصولك على إذن منا أو من المرخصين لنا.
                            <br>
                            6-7 في حال قيامك بطباعة أو نسخ أو تنزيل أي جزء من موقعنا بالمخالفة لشروط الاستخدام هذه، فإن حقك في استخدام موقعنا سوف ينتهي بشكل فوري وتكون مُلزماً – طبقاً لرأينا وخيارنا - بإعادة أو إتلاف نسخ المواد التي قمت بإعدادها.
                        </p>
                    </li>

                    <li>
                        عدم الاعتماد على المعلومات
                        <p>
                            1-8 تؤكد الشركة بأنها تقوم بعرض كافة المعلومات أو المحتويات على الموقع الالكتروني بحالتها الراهنة 'كما هي' ولا تضمن شموليتها، وبالتالي لا تقدم الشركة أي إقرار أو تأكيد ضماناً لصحة أو موثوقية أو كمالية أي جزء من المعلومات، وتكون مسؤولية اعتمادك على المحتوى أو على مواد هذا الموقع على عاتقك كلياً، ونحن غير مسؤولين عن أي خسارة أو ضرر ينجم عن استخدام موقعنا أو أي معلومات أو محتوى يتوافر عليه. وعليك الاستعانة باختصاصي لتقديم النصح المهني قبل اتخاذ أي إجراء أو الامتناع عنه اعتماداً منك على محتويات الموقع، وتتحمل وحدك مسؤولية التثبت من أن الخدمات أو المعلومات المتوفرة على هذا الموقع تلبي متطلباتك الخاصة.
                            <br>
                            2-8 تبذل الشركة جهدها بحدود المعقول في تحديث المعلومات المدونة على موقعنا ومع ذلك فنحن لا نقدم أي إقرار أو تأكيد صريح أو ضمني بأن المحتويات الواردة على موقعنا هي دقيقة وكاملة ومحدثة.
                        </p>
                    </li>

                    <li>
                         حدود مسؤوليتنا
                        <p>
                            1-9 لا تحتوي شروط الاستخدام هذه على ما من شأنه استبعاد أو تقييد مسؤوليتنا عن أي حالة وفاة أو أذى شخصي جرّاء أهمالٍ من جانبنا أو احتيال أو معلومات مضللة أو أي مسؤولية أخرى لا يجيز القانون استبعادها أو الحد منها.
                            <br>
                            2-9 إننا نستثني بحدود ما تجيزه القوانين كافة الشروط و الضمانات والتأكيدات وأي بنود أخرى تنطبق على موقعنا أو على أي محتويات ترد في مضمونه، سواء كانت صريحة أو ضمنية.
                            <br>
                            3-9 لسنا مسؤولين تجاه المستخدم عن أي خسارة أو ضرر ينجم عن إخلال عقدي أو عن مسؤولية تقصيرية (بما في ذلك الإهمال)، أو عن أي إخلال بواجب قانوني أو خلاف ذلك، حتى ولو كان متوقعاً، ينشأ عن الحالات التالية أو فيما يتعلق بها:
                        </p>
                        <ul>
                            <li>إستخدام موقعنا أو عدم القدرة على استخدامه، أو</li>
                            <li>إستخدام أي محتوى يظهر على موقعنا أو الاستئناس به.</li>
                        </ul>
                        <p>
                            4-9 في حال كان المستخدم هيئة اعتبارية، يرجى العلم بأننا لا نتحمل تحديداً أي مسؤولية عن:
                        </p>
                        <ul>
                            <li>فوات الأرباح أو خسارة المبيعات أو الأعمال التجارية أو العائد</li>
                            <li>تعطل الأعمال</li>
                            <li>خسارة الوفر المتوقع</li>
                            <li>فقدان فرص العمل، أو السمعة أو الشهرة التجارية، أو أي خسارة أو ضرر غير مباشر أو تبعي.</li>
                        </ul>
                        <p>
                            5-9 في حال كان المستخدم زبوناً للشركة، يُرجى العلم بأننا نقوم بتوفير موقعنا للاستخدامات المحلية والشخصية، وأنت توافق على الامتناع عن استخدام موقعنا لأي أغراض تجارية، ولا يجوز لك المُسائلة عن أي خسارة في الأرباح أو الأعمال التجارية أو إنقطاع الأعمال أو ضياع الفرص التجارية.
                        </p>
                        <p>
                            6-9 نحن غير ملزمين بأي فقدان أو ضرر ينتج عن أي فيروسات أو هجوم من أنظمة متعددة لحجب الخدمة أو عن أي مواد أخرى ضارة تقنيًا قد تُلحق الضرر بحاسوبك أو ببرامجك الحاسوبية أو بياناتك أو أي مواد أخرى ذات ملكية خاصة نتيجة استخدامك لموقعنا أو قيامك بتنزيل أي محتوىات مدونة عليه أو على أي موقع إلكتروني مرتبط به.
                        </p>
                        <p>
                            7-9 لا نتحمل أي مسؤولية عن محتويات المواقع الإلكترونية المرتبطة بموقعنا، ولا يجوز تفسير وجود تلك الروابط بمثابة مصادقة منا عليها ولا يجوز لك المُسائلة عن أي خسائر أو أضرار قد تتكبدها نتيجة استخدامك لها.
                        </p>
                    </li>

                    <li>
                         الفيروسات
                        <p>
                            1-10 نحن لا نضمن بأن يكون موقعنا آمنا أو خاليا من أي خلل برمجي أو فيروسات.
                            <br>
                            2-10 أنت مسؤول عن تهيئة وتنظيم برامج تكنولوجيا المعلومات والحاسب الآلي والمنصة الخاصة بك للوصول إلى موقعنا. وعليك استخدام البرامج الخاصة بك للحماية من الفيروسات.
                            <br>
                            3-10 يُحظر عليك إساءة استخدام موقعنا بقيامك عن علم بإدخال فيروسات أو برامج خرق الخصوصيات (تروجان)، أو برامج تدميرية (ديدان) أو قنابل منطقية أو أي مواد أخرى خبيثة أو ضارة تكنولوجياً. وعليك الامتناع عن محاولة الدخول غير القانوني الى موقعنا أو الى الخادم المضيف لموقعنا أو أي خادم أو جهاز حاسوب آخر أو قاعدة بيانات ترتبط بموقعنا. كما يُحظر عليك تعريض موقعنا لهجوم حجب الخدمة أو لهجوم من أنظمة متعددة لمنع الخدمة. وسوف نعمد الى إبلاغ السلطات المعنية بتطبيق القانون بأي خرق من هذا القبيل والتعاون معها والكشف عن هويتك الى تلك السلطات، وفي حال ارتكابك خرقاً من هذا القبيل، فإن حقك في استخدام موقعنا سوف ينتهي بشكل فوري.

                        </p>
                    </li>

                    <li>
                         الارتباط بموقعنا
                        <p>
                            1-11 يجوز لك الارتباط بصفحتنا الرئيسية بشرط القيام بذلك بطريقة شفافة وقانونية وعدم إلحاق الضرر بسمعتنا أو استغلالها.
                            <br>
                            2-11 لا يجوز لك إنشاء أي رابط يوحي بوجود ارتباط أو موافقة أو تفويض من طرفنا في حال عدم وجوده.
                            <br>
                            3-11 يُحظر عليك إنشاء رابط لموقعنا على أي موقع إلكتروني لا تملكه أنت.
                            <br>
                            4-11 يُحظر إظهار موقعنا مؤطراً على أي موقع آخر، ولا يجوز لك إنشاء رابط إلى أي جزء من موقعنا بخلاف الصفحة الرئيسية.
                            <br>
                            5-11 نحتفظ بحقنا في إلغاء إذن الربط دون توجيه إشعار.
                            <br>
                            6-11 عليك التحقق من توافق الموقع الإلكتروني الذي تقوم بالربط منه مع معايير المحتوى المنصوص عليها في الفقرة 13 أدناه من جميع النواحي.
                            7-11 إذا كنت ترغب في استخدام أي محتوى على موقعنا بخلاف ما سبق بيانه أعلاه، يرجى الاتصال بنا على البريد الالكتروني
                            <br> contact@ikhwa.ma.
                        </p>
                    </li>

                    <li>
                         روابط وموارد الأطراف الثالثة على موقعنا الالكتروني
                        <p>
                            قد يحتوي هذا الموقع الإلكتروني على روابط لمواقع خارجية على شبكة الإنترنت تملكها وتديرها أطراف ثالثة ولا يجوز تفسير وجودها بمثابة موافقة من جانبنا على تلك الروابط أو على أي معلومات قد تتحصل عليها من تلك المواقع. ونشدد أن القصد من توفير هذه الروابط هو مجرد العلم بها والاستفادة منها. ولا تملك الشركة قدرة التحكم بأي موقع إلكتروني يخص طرف ثالث وليست مسؤولة عن مدى توفره أو عن مضامينه من معلومات ومحتويات، فإذا كانت لديك أي استفسارات بشأن تلك الروابط أو المحتويات المدونة على تلك المواقع الخارجية، بادر بالاتصال بمسؤول الموقع أو المشرف عليه ولا تتحمل الشركة أي التزام بشأن محتوى أي موقع إلكتروني تقوم بتصفحه عبر موقعنا ولسنا مسؤولين عن أي خسارة أو أضرار تنجم عن استخدامك له.
                        </p>
                    </li>

                    <li>
                         استخدامك للموقع الإلكتروني
                        <p>
                            استخدامك لموقعنا الإلكتروني، يعني أنك توافق على الامتناع عن:
                        </p>
                        <ul>
                            <li>
                                القيام بما من شأنه التشجيع على أي عمل إجرامي أو التسبب به أو تنفيذه
                            </li>
                            <li>
                                استخدام موقعنا الإلكتروني لأي غرض بخلاف استخدامات شخصية
                            </li>
                            <li>
                                استخدام الموقع لأي غرض غير قانوني أو محظور بموجب شروط الاستخدام هذه
                            </li>
                            <li>
                                توجيه رسائل بريد إلكتروني أو نقل أو نشر أي محتويات تكون وفق تقديرنا المنفرد تشهيرية أو فاحشة أو مخالفة لحقوق النشر أو حقوق أي طرف ثالث أو بذيئة أو غير لائقة أو تهديدية أو بغيضة أو تشكل مضايقة أو تنطوي على الكراهية أو المهانة أو الإرهاب الموجه الى فرد أو مجموعة من الأفراد على أساس الدين أو الجنس أو الميول الجنسية أو العرق أو السن أو الإعاقة أو إذا كانت غير قانونية في أي ناحية أخرى.
                            </li>
                            <li>
                                الإعلان أو الترويج لأي منتجات أو خدمات خاصة بك أو بأي طرف ثالث وإرسال رسائل بريد إلكتروني 'عشوائية وغير مرغوب فيها'.
                            </li>
                            <li>
                                نقل ملفات تحتوي على فيروسات أو أحصنة طروادة أو غيرها من البرامج الضارة
                            </li>
                            <li>
                                الوصول أو محاولة الوصول إلى حسابات مستخدمين آخرين أو اختراق التدابير الأمنية الخاصة بموقعنا أو محاولة اختراقها.
                            </li>
                        </ul>
                    </li>

                    <li>
                         حسابك وكلمة السر
                        <p>
                            1-14 في حال اختيارك أو تزويدك برقم تعريفي أو بكلمة سر أو بأي معلومات أخرى كجزء من إجراءاتنا الأمنية، فأنت ملزم بالتعامل مع تلك المعلومات بسرية تامة والامتناع عن الكشف عنها إلى أي طرف ثالث.
                            <br>
                            2-14 يحق لنا تعطيل أي رمز تعريفي أو كلمة سر في أي وقت، سواء تم اختيارها من قبلك أو قمنا بتخصيصها لك إذا رأينا أنك أخفقت في التقييد بأيٍ من أحكام شروط الاستخدام هذه.
                            <br>
                            3-14 إذا كنت على علم أو تشتبه أن شخصاً آخر أصبح على علم برمز التعريفي أو بكلمة السر خاصتك، فأنت ملزم إخطارنا على الفور على العنوان البريدي contact@ikhwa.ma.
                        </p>
                    </li>

                    <li>
                         التعويض
                        <p>
                            أنت توافق على تعويض الشركة وشركاتها الحليفة والمديرين والمالكين والموظفين والوكلاء التابعين لها وإخلاء ذمتهم من كافة المطالبات والالتزامات والخسائر والتكاليف والنفقات بما في ذلك الرسوم القانونية التي تتكبدها نتيجة المحتوى الذي تتقاسمه أو مخالفتك لشروط الاستخدام هذه أو أي خرق أو تعدي من جهتك لقوانين الملكية الفكرية.
                        </p>
                    </li>

                    <li>
                         تعليق أو إنهاء حق وصولك الى الموقع
                        <p>
                            تحتفظ الشركة بحقها - وفقًا لتقديرها المنفرد - لأن تقوم في أي وقت بتقييد أو تعليق أو إنهاء إمكانية وصولك إلى الموقع أو أي جزء منه لمطلق الأسباب ودون إشعار مسبق. ويحق للشركة - دون توجيه إشعار مسبق أو تحمل أي مسؤولية - تغيير أو تعليق أو إيقاف الموقع أو أي جانب منه في أي وقت، بما في ذلك إتاحة أي محتوى.
                        </p>
                    </li>

                    <li>
                         القانون المطبق
                        <p>
                            تكون قوانين المملكة المغربية كما هي مطبقة في جهة فاس-مكناس هي الناظمة استخدامك لهذا الموقع الإلكتروني وأي نزاع ينشأ عن ذلك الاستخدام. ويُعقد الاختصاص القضائي للفصل في أي نزاعات تنشأ فيما يتعلق بشروط الاستخدام هذه المحاكم المدنية في جهة فاس-مكناس.
                        </p>
                    </li>

                    <li>
                         الاتصال بنا
                        <p>
                            للإتصال بنا يرجى مراسلتنا على العنوان البريدي: contact@ikhwa.ma.
                        </p>
                    </li>
                </ol>
            </div>
        </div>

    </div>
</div>

@endsection

